{"name":"100D-9","slug":"100d-9-xe-nang-dau-10-tan","slugId":"100d-9-xe-nang-dau-10-tan","typeProduct":"xe-nang-dau","description":"<p>Capacity: Up to 10.000kg</p>\n<p>Lift height: Up to 3.300mm</p>\n","thumb":4590,"locale":"vi","taiTrong":10000,"tamTai":600,"chieuCaoNang":3300,"dongCo":"Cummins QSF3.8","congSuat":93,"chieuDaiCang":"1200","hopSo":"Tự động","lopXe":"Đặc","phanhXe":"Đĩa ướt","noiBat":[{"image":2869,"desc":"Động cơ Dòng QSF của Cummins được ứng dụng trên toàn cầu trong thiết bị hạng nặng và tuân thủ Quy định Cấp 3. Đặc tính mô-men xoắn mạnh mẽ của động cơ khi tốc độ ở mức trung bình/thấp cho thấy hiệu suất nhiên liệu tuyệt vời trong công việc phức tạp, nhanh chóng và hiệu quả cũng như công việc hạng nặng.","title":"Động cơ QSF3.8 mạnh mẽ"},{"image":2999,"desc":"F80 T/M của HG bao gồm F2/R1 và 2 bộ biến mô kiểu stato được điều khiển bởi MCU, với các bộ phận bên trong được bảo vệ khỏi tác động trong quá trình di chuyển và đổi hướng (DCSR).","title":"Hộp số tự động HG (F80)"},{"image":3151,"desc":"Trục truyền động D41 của công ty thiết bị hạng nặng Kessler của Đức được trang bị cho xe nâng 10 tấn 100D-9 của Hyundai. Trục truyền động này chứa phanh đĩa ướt bán cố định và phanh đỗ tự động kiểu caliper SAHR.","title":"Trục truyền động Kessler (Đức) (D41)"}],"noiBatOther":{"title":"Các tính năng nổi bật của xe","description":"<p><span style=\"color: #ff9900;\"><strong>Model 100D-9</strong></span> là dòng xe được ra mắt cuối 2022 với mục tiêu thay đổi thị trường xe nâng 10 tấn, bổ sung các tính năng và tiện ích nâng cao, nâng cao độ tin cậy cho khách hàng.</p>\n","image":3328},"anToan":{"title":"Tính năng an toàn xe","desc":"Xe nâng Hyundai Hàn Quốc với thiết kế tiện nghi, tăng độ độ thoải mái cho người vận hành, ngày càng hoàn thiện và có độ tin cậy cao so với các đối thủ cạnh tranh trong ngành. ","listFeature":[{"title":"Nút chọn đầu ra động cơ","desc":"① Nút PWR/STD - Chế độ STD được đặt thành 80% đầu ra của chế độ PWR và có thể được chọn tùy theo điều kiện làm việc.\r\n② Nút Tăng/Giảm RPM không tải - Khi nâng hàng từ từ mà không đạp chân ga, có thể bổ sung công suất động cơ. (Có thể điều chỉnh theo gia số 25 RPM).","image":3475},{"title":"Cài đặt mật khẩu an toàn","desc":"Có thể đặt mật khẩu để ngăn chặn việc lái xe trái phép của người ngoài và hành vi trộm cắp xe nâng. Khi cài mật khẩu cho xe nâng, động cơ không thể hoạt động nếu không có mật khẩu đúng. ","image":3583},{"title":"Phanh đỗ tự động ","desc":"Khi động cơ dừng hoặc OPSS khởi động, phanh tay sẽ tự động được kích hoạt để ngăn ngừa lỗi của con người. Nếu người lái cần sử dụng phanh tay khi động cơ đang chạy, người lái có thể đạp/nhả phanh bằng một nút chuyên dụng.","image":3683},{"title":"Hệ thống OPSS (Option)","desc":"OPSS hạn chế lái xe, nâng và nghiêng khi người điều khiển rời khỏi ghế lái để ngăn ngừa tai nạn.","image":3786},{"title":"Giới hạn tốc độ","desc":"Tốc độ lái xe tối đa có thể cài đặt để ngăn ngừa tai nạn do vượt quá giới hạn tốc độ. Mặc dù tốc độ lái xe tối đa được thiết lập, khả năng leo dốc và hiệu suất làm việc của xe nâng vẫn được duy trì ở mức cao nhất.","image":3881},{"title":"Ghế ngồi có thể điều chỉnh","desc":"“Hệ thống treo khí nén” mang đến sự thoải mái tối ưu khi lái xe và “ghế xoay” sẽ cải thiện khả năng lái xe lùi và sự thuận tiện khi lên/xuống xe vì ghế có thể xoay 20 độ sang phải và 10 độ sang trái được cung cấp dưới dạng tùy chọn.\r\n* Thông số kỹ thuật xe nâng tiêu chuẩn: Ghế Grammer có hệ thống treo hoàn toàn. ","image":3992},{"title":"Màn hình hiển thị đa chức năng","desc":"Một cụm mới được áp dụng để cải thiện khả năng hiển thị thông tin chính cần thiết cho hoạt động của thiết bị. Cụm này đã tích hợp MCU cho các cài đặt và điều khiển khác nhau để vận hành hiệu quả và an toàn cho thiết bị trên màn hình LCD.","image":4100},{"title":"Vô lăng thiết kế công thái học","desc":"Vấn đề vô lăng nặng khi xử lý đột ngột đã được cải thiện, vì giờ đây vô lăng lái có thể điều chỉnh lên xuống 85mm và trước sau 36 độ. Ngoài ra, sự thuận tiện trong công việc của người lái xe được cải thiện với đường kính tay cầm được giảm xuống 35mm.","image":4187},{"title":"Cabin điều khiển rộng rãi, tiện nghi","desc":"Thiết kế công thái học tăng sự thuận tiện cho người vận hành.","image":4274}]},"otherBlock":{"image":4358,"desc":"Hyundai luôn chú trọng các thiết kế giúp cải thiện mức độ thuận tiện và phù hợp đặc điểm kỹ thuật của người vận hành. ","title":"Mặt trước","content":"<ul>\n<li><span style=\"font-weight: 400;\">Ứng dụng kính cong đơn, loại bỏ hiện tượng méo hình ở các góc.</span></li>\n<li><span style=\"font-weight: 400;\"> Cần gạt nước lớn hai cánh tay–loại bỏ nước ở khu vực rộng hơn.</span></li>\n<li><span style=\"font-weight: 400;\"> Màn hình 7 inch chỉ dành cho camera sau.</span></li>\n</ul>\n<p>&nbsp;</p>\n"},"videos":[],"hinhAnh":{"title":"Hình Ảnh","desc":"Hình ảnh thực xe nâng hàng Hyundai 10 tấn. ","images":[4448,4539]}}