{"name":"130D-7E","slug":"130d-7e","slugId":"130d-7e","typeProduct":"xe-nang-dau","description":"<p>Capacity: Up to 13000kg</p>\n<p>Lift height: Up to 3005mm</p>\n","thumb":5064,"locale":"vi","taiTrong":13000,"tamTai":600,"chieuCaoNang":3005,"dongCo":"HYUNDAI / HE6.7","congSuat":142,"chieuDaiCang":"1350","hopSo":"Tự động","lopXe":"Đặc","phanhXe":"Đĩa ướt","noiBat":[{"image":2860,"desc":"Động cơ tăng áp 6 xi-lanh, công suất 119 kW không chỉ mang lại sức mạnh khủng mà còn đi kèm với các tính năng thông minh! Chế độ STD và Power cho phép tiêu thụ nhiên liệu thấp trong các hoạt động nhẹ và khả năng làm việc trên dốc trong các hoạt động nặng tương ứng. Ngoài ra, động cơ cũng đáp ứng các quy định về khí thải Cấp III và EU giai đoạn IIIA.","title":"Động cơ CUMMINS QSB 6.7"},{"image":2994,"desc":"Hộp số hoàn toàn tự động giúp dễ dàng xử lý và chuyển số mượt mà. Hơn nữa, người vận hành có thể chọn giữa hai chế độ tự động (1 đến 3, 2 đến 3) để phù hợp với sự thuận tiện trong quá trình làm việc.","title":"Hộp số ZF tự động "},{"image":3164,"desc":"Hệ thống phanh đĩa ướt được bao bọc khi ngâm trong dầu, bảo vệ khỏi bị hư hại do bụi và nước giúp tăng tuổi thọ và gần như không cần bảo trì. ","title":"Hệ thống phanh đĩa"}],"noiBatOther":{"title":"Các tính năng nổi bật của xe","description":"<p>Dòng 7E vói những tính năng hoàn toàn ưu việt, tiết kiệm nhiên liệu và tối ưu tính kinh tế:</p>\n<ul>\n<li>Kiểm soát hành trình để giẩm thiểu mức tiêu thụ nhiên liệu</li>\n<li>Hệ thống nghiêng cabin tự động giúp vận hành, phục vụ tốt hơn.</li>\n<li>Vị trí đèn làm việc đa dạng giúp người vận hành thoải mái hơn và môi trường hoạt động an toàn.</li>\n<li>Hệ thống cảm biến sự hiện diện của người vận hành (OPSS).</li>\n<li>Bảng điều khiển được thiết kế tối ưu cho vận hành và kiểm tra thông tin máy.</li>\n<li>Khả năng tăng tốc tốt hơn và tốc độ di chuyển nhanh trên bất kỳ địa hình nào.</li>\n</ul>\n","image":3306},"anToan":{"title":"Tính năng an toàn xe","desc":"Các dòng xe nâng Hyundai chú trọng đến các tính năng an toàn và sự thoải mái trong vận hành với thiết kế công thái học thông minh, nhằm đem đến cho người lái trải nghiệm tốt nhất, hạn chế các sự cố trong quá trình vận hành. ","listFeature":[{"title":"Phanh đỗ tự động ","desc":"Hệ thống phanh tay sẽ tự động được kích hoạt khi người lái rời khỏi cabin ghế ngồi. ","image":3456},{"title":"Ghế ngồi thoải mái","desc":"Ghế ngồi có thể điều chỉnh sao cho phù hợp và thuận tiện cho người lái. Bàn đạo chân ga, hệ thống phanh, cần điều khiển, vô lăng được thiết kế hợp lý và tối ưu cho người vận hành. ","image":3590},{"title":"Tăng độ nghiêng ngả của trục nâng","desc":"Người vận hành có thể thực hiện bốc dỡ hàng nhanh chóng và an toàn khi góc nghiêng cột nâng được tăng thêm, độ nghiêng 15 độ về phía trước và ngả 12 độ về phía sau. \r\n","image":3723},{"title":"Hệ thống cảm biến OPSS","desc":"Kiểm soát độ nghiêng ngả, nâng và hạ trục nâng, ngay cả khi người vận hành không hoạt động trong khoang lái. ","image":3836},{"title":"Cầu truyền động bền bỉ","desc":"Cầu truyền động giảm tốc hành tinh kiểu hypoid trơn tru cung cấp mô-men xoắn mong muốn đến các bánh xe truyền động.","image":3942},{"title":"Hệ thống làm mát tiên tiến","desc":"Mức tiêu thụ nhiên liệu tối thiểu và tiếng ồn thấp bằng cách áp dụng quạt làm mát thủy lực cảm biến nhiệt độ khí nạp, nhiệt độ dầu hộp số, nhiệt độ nước làm mát và nhiệt độ thủy lực.","image":4089},{"title":"Tầm nhìn lý tưởng","desc":"Việc bố trí xi lanh thang máy được tối ưu hóa cung cấp cho người vận hành tầm nhìn rộng hơn. Gương toàn cảnh mở rộng tầm nhìn phía sau của người lái xe.","image":4193},{"title":"Tăng hiệu quả làm việc ban đêm","desc":"Bốn đèn làm việc ở phía trên của\r\ntrục nâng, hai đèn pha trên khung\r\nchắn bùn và hai đèn làm việc ở phía trên bên của đối trọng cho phép hiệu quả hoạt động ban đêm và trong nhà kín. ","image":4280},{"title":"Camera quan sát phía sau","desc":"Một camera quan sát phía sau và màn hình là liên kết với số lùi, đảm bảo môi trường làm việc phía sau an toàn hơn.","image":4357},{"title":"Vô lăng điều chỉnh dễ dàng","desc":"Với tính năng kính thiên văn và độ nghiêng, người điều khiển có thể điều chỉnh vô lăng để có vị trí thoải mái.","image":4426},{"title":"Màn hình quản lý và bảo trì","desc":"Chức năng Tự chẩn đoán – Nếu xảy ra lỗi hệ thống, cờ lê sẽ xuất hiện trên màn hình, kết hợp với chỉ báo số lỗi.\r\n\r\n","image":4476},{"title":"Hệ thống thủy lực hoàn toàn","desc":"Hệ thống lái thủy lực đảm bảo lái êm ái và linh hoạt, ngăn ngừa hiện tượng chạy quá tốc độ và giật ngược.","image":4530}]},"otherBlock":{"image":4594,"desc":"Thiết kế hiện đại, với nhiều ưu điểm vượt trội, độ tin cậy tối đa là ưu tiên hàng đầu của các dòng xe nâng tại Nhất Lộ Phát 168.","title":"Dễ dàng bảo dưỡng, chăm sóc xe","content":"<ul>\n<li>Hệ thống tự động nghiêng cabin hỗ trợ bảo dưỡng tất cả các bộ phận khoang máy, động cơ nhanh chóng và dễ dàng. Xi lanh truyền động thủy lực nghiêng cabin sang bên trái khoảng 65 độ để dễ dàng truy cập vào bên trong các bộ phận xe nâng.</li>\n<li>Bộ lọc không khí có thể truy cập dễ dàng để làm sạch hoặc thay thế khi cần.</li>\n<li>Công tắc sẽ ngắt kết nối năng lượng pin để bảo vệ hệ thống điện dư thừa khi thoát điện.</li>\n<li>Các bộ phận linh kiện khác nhau, như cầu chì, được đặt ở vị trí trung tâm trong bảng điều khiển giúp quá trình bảo trì nhanh chóng và dễ dàng.</li>\n</ul>\n"},"videos":[{"title":"Xe nâng dầu 11 tấn","desc":"Các dòng xe nâng Hyundai chú trọng đến các tính năng an toàn và sự thoải mái trong vận hành với thiết kế công thái học thông minh.","linkYoutube":"https://www.youtube.com/embed/bZbmu9lvYZg?si=hcjvtwuqbz3ap1Vf","thumbnail":{"sourceUrl":"https://admin.nlp168.com.vn/wp-content/uploads/2022/10/Xe-nang-Hyundai-tai-Nghi-Son.jpg"},"thumb":4658},{"title":"Xe nâng 11 tấn","desc":"Các dòng xe nâng Hyundai chú trọng đến các tính năng an toàn và sự thoải mái trong vận hành với thiết kế công thái học thông minh.","linkYoutube":"https://www.youtube.com/embed/PhmJD0WKEn4","thumbnail":{"sourceUrl":"https://admin.nlp168.com.vn/wp-content/uploads/2022/09/Xe-nang-dau-7-tan-cuc-khoe.jpg"},"thumb":4711},{"title":"Xe nâng dầu 16 tấn","desc":"Các dòng xe nâng Hyundai chú trọng đến các tính năng an toàn và sự thoải mái trong vận hành với thiết kế công thái học thông minh.","linkYoutube":"https://www.youtube.com/embed/KUr1AV532Xo?si=1KSg_xpe9N6tKj-h","thumbnail":{"sourceUrl":"https://admin.nlp168.com.vn/wp-content/uploads/2022/09/z3706240824611_c3b84e328341de8a893f0c8425c8cbd8-e1664604335715.jpg"},"thumb":4749},{"title":"Xe nâng dầu 11-16 tấn","desc":"Các dòng xe nâng Hyundai chú trọng đến các tính năng an toàn và sự thoải mái trong vận hành với thiết kế công thái học thông minh.","linkYoutube":"https://www.youtube.com/embed/zFBWk23y4FM?si=1nDdW9ding2xzKCU","thumbnail":{"sourceUrl":"https://admin.nlp168.com.vn/wp-content/uploads/2023/09/Xe-nang-dau-16-tan.jpg"},"thumb":4816}],"hinhAnh":{"title":"Hình ảnh","desc":"Hình ảnh thực tế ","images":[4862,4914,4932,4966,5020,5043,5056]}}