{
  "name": "13BOP-9",
  "slug": "13bop-9",
  "slugId": "13bop-9",
  "typeProduct": "xe-loai-khac",
  "description": "<p>Capacity: Up to 1360kg</p>\n<p>Lift height: Up to 3285mm</p>\n",
  "thumb": 4320,
  "locale": "vi",
  "taiTrong": 1360,
  "tamTai": 600,
  "chieuCaoNang": 3285,
  "dongCo": null,
  "congSuat": null,
  "chieuDaiCang": null,
  "hopSo": null,
  "lopXe": null,
  "phanhXe": null,
  "noiBat": [
    {
      "image": 2842,
      "desc": "Động cơ xoay chiều hiệu quả đảm bảo độ tin cậy và thiết kế động cơ tối ưu hóa cung cấp độ ồn thấp. Cảm biến nhiệt độ đảm bảo tuổi thọ động cơ lâu dài. Phanh điện từ áp dụng khi đỗ xe - Khi đang di chuyển, phanh tự động mở khóa. (Hệ thống phanh kiểu âm bằng lực hồi vị của lò xo)",
      "title": "Động cơ truyền động"
    },
    {
      "image": 3001,
      "desc": "Không gian vận hành được thiết kế công thái học với bảng điều khiển có thể điều chỉnh độ cao 75mm, thanh an toàn, tay lái mỏng và cần điều khiển đa chức năng đảm bảo điểm mù tối thiểu mang lại sự an toàn và cải thiện tầm nhìn.",
      "title": "Bảng điều hành thân thiện"
    },
    {
      "image": 3153,
      "desc": "Bộ điều khiển AC ZAPI mới với micom kép được thiết kế và phát triển bởi ZAPI giám sát các tín hiệu kép và phát hiện lỗi. Vì vậy, có thể điều khiển và bảo dưỡng xe nâng một cách nhanh chóng và dễ dàng. ",
      "title": "Hộp điều khiển ZAPI "
    }
  ],
  "noiBatOther": {
    "title": "Các tính năng nổi bật của xe",
    "description": "<p>Ngoài các tính năng nổi bẩ, dòng xe nâng Order Picker của Hyundai từ Hàn Quốc còn được bổ sung nhiều tính năng khác:</p>\n<ul>\n<li>Chỉ báo chiều cao nâng</li>\n<li>Phanh điện nâng cao sự an toàn</li>\n<li>Tốc độ vận hành được kiểm soát bởi chiều cao của bệ</li>\n<li>Hệ thống phát hiện lỏng lẻo</li>\n<li>Nâng cao và phát triển bổ sung nhiều tính năng an toàn</li>\n<li>Thiết kế các thanh nắm rộng.</li>\n</ul>\n",
    "image": 3314
  },
  "anToan": {
    "title": "Tính năng an toàn xe",
    "desc": "Thiết kế tương tự dựa trên ưu điểm của dòng xe nâng động cơ điện, xe nâng order picker thương hiệu Huyndai được trang bị các tính năng an toàn gần như tuyệt đối và thoải mái cho người vận hành. ",
    "listFeature": [
      {
        "title": "Màn LCD 3.5 inch",
        "desc": "Màn hình LCD với hiển thị đồ họa thông minh cho phép người vận hành điều khiển máy dễ dàng và hiệu quả. Màn hình cung cấp thông tin về tốc độ & mức chân ga, góc lái & hướng di chuyển, chỉ báo xả pin, đồng hồ giờ & chế độ làm việc chính xác.",
        "image": 3435
      },
      {
        "title": "Bán kính quay tối thiểu",
        "desc": "Thích hợp cho hoạt động trên lối đi hẹp, thiết kế nhỏ gọn đảm bảo hiệu quả công việc và sử dụng không gian tối đa.",
        "image": 3562
      },
      {
        "title": "Hệ thống chống trượt",
        "desc": "Hệ thống Anti Roll-back cung cấp khả năng bảo vệ chống lại việc máy lăn trở lại trên một đoạn đường dốc kết hợp với khả năng khởi động ngang dốc đặc biệt.\r\n\r\n",
        "image": 3674
      },
      {
        "title": "Cải thiện khả năng leo dốc",
        "desc": "Khả năng leo dốc cải thiện dao dộng từ 13-18%, với tốc độ di chuyển tối đa 12,9km/h. ",
        "image": 3762
      },
      {
        "title": "Tay điều khiển tiêu chuẩn được thiết kế mới",
        "desc": "Hệ thống điều khiển lái được thiết kế mới, cùng với điều khiển lái trợ lực điện mới, mang đến khả năng lái đặc biệt êm ái và chính xác cho những không gian chật hẹp.\r\n\r\n",
        "image": 3924
      },
      {
        "title": "Điều khiển thủy lực thân thiện",
        "desc": "Cần điều khiển công thái học cho phép người điều khiển nâng và hạ bệ, điều khiển chức năng di chuyển và còi chỉ bằng một tay.\r\n\r\n",
        "image": 4031
      },
      {
        "title": "Bảo vệ trên cao mạnh mẽ",
        "desc": "Vượt quá các quy định của CEE và ANSI, bộ phận bảo vệ trên cao cung cấp khả năng bảo vệ tuyệt vời kết hợp với khả năng hiển thị toàn cảnh tuyệt vời.",
        "image": 4133
      }
    ]
  },
  "otherBlock": {
    "image": 4232,
    "desc": "Đảm bảo độ tin cậy trong thiết kế và thuận tiện trong quá trình bảo dưỡng, bảo trì là một trong những ưu tiên hàng đầu của Nhất Lộ Phát 168. \r\n",
    "title": "Dễ dàng bảo dưỡng, thay thế",
    "content": "<ul>\n<li>Ngăn chứa pin được trang bị cụm tháo lắp pin bên hông để dễ dàng tháo lắp và thay thế.</li>\n<li>Cửa đôi mở lớn cho phép tiếp cận với một sự sắp xếp lý tưởng của các bộ phận thành phần đảm bảo việc tiếp cận dễ dàng và thuận tiện cho việc bảo trì.</li>\n</ul>\n"
  },
  "videos": [],
  "hinhAnh": {
    "title": "Hình Ảnh",
    "desc": null,
    "images": []
  }
}
