{
  "name": "15BRP-9",
  "slug": "15brp-9",
  "slugId": "15brp-9",
  "typeProduct": "reach-truck",
  "description": "<p>Capacity: Up to 1361kg</p>\n<p>Lift height: Up to 5335mm</p>\n",
  "thumb": 4297,
  "locale": "vi",
  "taiTrong": 1361,
  "tamTai": 610,
  "chieuCaoNang": 5335,
  "dongCo": null,
  "congSuat": null,
  "chieuDaiCang": null,
  "hopSo": null,
  "lopXe": null,
  "phanhXe": "Đĩa",
  "noiBat": [
    {
      "image": 2829,
      "desc": "Động cơ xoay chiều được thiết kế để đạt được độ tin cậy và hiệu quả tối ưu, đồng thời cung cấp độ ồn thấp. Động cơ AC được trang bị cảm biến nhiệt độ để đảm bảo tuổi thọ của động cơ lâu dài.",
      "title": "Động cơ hiệu suất cao"
    },
    {
      "image": 2987,
      "desc": "Bộ điều khiển 8kHz (tần số cao) hiệu quả, gần như không ồn ào cung cấp khả năng vận hành khá trơn tru và bảo vệ điện áp thấp và cao, quá nhiệt và lỗi động cơ. ",
      "title": "Hộp điều khiển ZAPI"
    },
    {
      "image": 3140,
      "desc": "Hệ thống thủy lực công suất lớn phản ứng nhanh trong quá trình vận hành và van điều khiển tiếng ồn giúp tăng cả hiệu quả và độ bền.",
      "title": "Hệ thống thủy lực hiện đại"
    }
  ],
  "noiBatOther": {
    "title": "Các tính năng nổi bật của xe",
    "description": "<p>Ngoài các tính năng nổi bật nêu trên, xe nâng điện Reach Truck dòng BRP-9 còn được bổ sung và phát triển một số tính năng khác:</p>\n<ul>\n<li>Bảo vệ hệ thống trung tâm khi khởi động</li>\n<li>Hệ thống camera và màn hình hiển thị thông minh</li>\n<li>Phát triển nhiều tính năng an toàn và hiện đại.</li>\n</ul>\n",
    "image": 3282
  },
  "anToan": {
    "title": "Tính năng an toàn xe",
    "desc": "Các dòng xe nâng Hyundai chú trọng đến các tính năng an toàn và sự thoải mái trong vận hành với thiết kế công thái học thông minh, nhằm đem đến cho người lái trải nghiệm tốt nhất, hạn chế các sự cố trong quá trình vận hành. ",
    "listFeature": [
      {
        "title": "Tay điều khiển tiêu chuẩn được thiết kế mới",
        "desc": "Hệ thống điều khiển lái được thiết kế mới, cùng với điều khiển lái trợ lực điện mới, mang đến khả năng lái đặc biệt êm ái và chính xác cho những không gian chật hẹp.",
        "image": 3422
      },
      {
        "title": "Điều khiển thủy lực thân thiện",
        "desc": "Cần điều khiển công thái học cho phép người điều khiển nâng và hạ bệ, điều khiển chức năng di chuyển và còi chỉ bằng một tay.\r\n\r\n",
        "image": 3552
      },
      {
        "title": "Tầm nhìn tối ưu",
        "desc": "Việc bố trí xi lanh trục được tối ưu hóa cung cấp cho người vận hành tầm nhìn rộng hơn. Gương toàn cảnh mở rộng tầm quan sát cho người lái khi lùi xe.",
        "image": 3661
      },
      {
        "title": "Cải thiện tốc độ leo đốc và tốc độ di chuyển",
        "desc": "Cải thiện chức năng vượt dốc dạo động từ 13-18% với tộc độ tối đa khoảng 12.8km/h ",
        "image": 3757
      },
      {
        "title": "Thiết kế nhỏ gọn",
        "desc": "Với thiết kế gọn, bán kính quay vòng thấp thích hợp làm việc trong lối đi hẹp, đảm bảo hiệu quả cộng việc và tận dụng không gian làm việc tối đa. ",
        "image": 3870
      },
      {
        "title": "Màn hình LCD nâng cao",
        "desc": "Màn hình LCD với màn hình hiển thị thông minh đồ họa 3,5 inch cho phép người vận hành điều khiển máy dễ dàng và hiệu quả. Màn hình cung cấp thông tin về tốc độ & mức chân ga, góc lái & hướng di chuyển, chỉ báo xả pin, đồng hồ giờ & chế độ làm việc.\r\n",
        "image": 3979
      },
      {
        "title": "Bảo vệ trên cao mạnh mẽ",
        "desc": "Vượt quá các quy định của CEE và ANSI, bộ phận bảo vệ trên cao cung cấp khả năng bảo vệ tuyệt vời kết hợp với khả năng hiển thị toàn cảnh tuyệt vời.\r\n\r\n",
        "image": 4083
      }
    ]
  },
  "otherBlock": {
    "image": 4206,
    "desc": "Đảm bảo độ tin cậy trong thiết kế và thuận tiện trong quá trình bảo dưỡng, bảo trì là một trong những ưu tiên hàng đầu của Nhất Lộ Phát 168. ",
    "title": "Dễ dàng sửa chữa, bảo dưỡng",
    "content": "<p>Xe nâng Reach Truck dòng BRP-9 được thiết kế dễ dàng bảo dưỡng:</p>\n<ul>\n<li>Ngăn chứa pin được trang bị cụm tháo lắp bên hông tiện tháo lắp và thay thế.</li>\n<li>Hộp cầu trì đặt ở vị trí trung tâm để dễ dàng tiếp cận và kiểm tra.</li>\n</ul>\n"
  },
  "videos": [],
  "hinhAnh": {
    "title": "Hình Ảnh",
    "desc": null,
    "images": []
  }
}
