{
  "name": "15BT-9U",
  "slug": "15bt-9u",
  "slugId": "15bt-9u",
  "typeProduct": "xe-nang-dien",
  "description": "<p>Capacity: Up to 1800kg</p>\n<p>Lift height: Up to 7010 mm</p>\n",
  "thumb": 4522,
  "locale": "vi",
  "taiTrong": 1500,
  "tamTai": 500,
  "chieuCaoNang": 3330,
  "dongCo": null,
  "congSuat": null,
  "chieuDaiCang": null,
  "hopSo": null,
  "lopXe": null,
  "phanhXe": "Thủy lực",
  "noiBat": [
    {
      "image": 2908,
      "desc": "Hệ thống truyền động kép ZF đảm bảo khả năng kéo thanh kéo tuyệt vời và bán kính quay ngắn, đồng thời động cơ AC không chổi than hầu như không cần bảo trì. Phanh đỗ xe điện tự động cũng được áp dụng, an toàn và không cần thao tác thực tế.",
      "title": "Động cơ hiệu suất cao"
    },
    {
      "image": 3058,
      "desc": "Bộ điều khiển AC ZAPI mới với micom kép do ZAPI sản xuất sẽ giám sát các tín hiệu kép và phát hiện lỗi. Vì vậy có thể điều khiển xe nâng một cách nhanh chóng và đảm bảo. Ngoài ra, công suất của bộ điều khiển truyền động đã được tăng lên để tăng hiệu suất lái xe.",
      "title": "Hộp điều khiển ZAPI"
    },
    {
      "image": 3248,
      "desc": "Hệ thống EPS bao gồm cảm biến lái, bộ điều khiển và động cơ lái chỉ hoạt động khi vô lăng quay. Vì vậy, tiêu thụ năng lượng không cần thiết và tiếng ồn đã được loại bỏ. Ngoài ra, vô lăng cảm biến tốc độ cho phép người lái cài đặt lái theo ý muốn.",
      "title": "Hệ thống lái trợ lực điện "
    }
  ],
  "noiBatOther": {
    "title": "Các tính năng nổi bật của xe",
    "description": "<p>Ngoài các tính năng trên, xe nâng còn được bổ sung một số tính năng khác như:</p>\n<ul>\n<li>Hiệu suất lái xe mạnh mẽ và an toàn</li>\n<li>Hệ thống truyền động ZF (Trục lái + Động cơ dẫn động + Phanh đỗ xe điện) để cải thiện độ tin cậy và độ bền của hệ thống truyền động</li>\n<li>Độ tin cậy nâng cao của việc xử lý thông tin nhờ bộ điều khiển Dual micom &#8211; ZAPI</li>\n<li>Phanh đĩa làm mát bằng dầu bán vĩnh cửu</li>\n<li>Động cơ IP43 &amp; Bộ điều khiển IP65</li>\n<li>Điều khiển ngón tay chính xác và nhẹ (OPT)</li>\n<li>Công tắc Hướng &amp; Còi (OPT) thoải mái và hiệu quả<br />\nĐộ bền</li>\n</ul>\n",
    "image": 3397
  },
  "anToan": {
    "title": "Tính năng an toàn xe",
    "desc": "Các dòng xe nâng Hyundai chú trọng đến các tính năng an toàn và sự thoải mái trong vận hành với thiết kế công thái học thông minh, nhằm đem đến cho người lái trải nghiệm tốt nhất, hạn chế các sự cố trong quá trình vận hành. \r\n",
    "listFeature": [
      {
        "title": "Màn hình LCD nâng cao",
        "desc": "Màn hình màu LCD thông minh đồ họa 4,3 inch cho phép người vận hành xác định tốc độ, hướng di chuyển, giờ hoạt động và điều khiển máy hiệu quả. Chỉ báo tải trọng hiển thị trọng lượng tải trong màn hình. Người vận hành có thể chọn nhiều chế độ hoạt động khác nhau để đáp ứng mọi điều kiện làm việc. Đa ngôn ngữ (tối đa 11) có sẵn.",
        "image": 3534
      },
      {
        "title": "Cải thiện tầm nhìn",
        "desc": "Việc bố trí xi lanh thang máy được tối ưu hóa cung cấp cho người vận hành tầm nhìn rộng hơn. Gương toàn cảnh mở rộng tầm quan sát của người lái khi lùi xe.",
        "image": 3657
      },
      {
        "title": "Bảo vệ trên cao mạnh mẽ",
        "desc": "Vượt quá các quy định của CEE và ANSI, bộ phận bảo vệ trên cao cung cấp khả năng bảo vệ tuyệt vời kết hợp với khả năng hiển thị toàn cảnh tối ưu.\r\n\r\n",
        "image": 3772
      },
      {
        "title": "Cải thiện khả năng leo dốc",
        "desc": "Khả năng leo dốc tuyệt vời hơn dao động từ 22% - 17%, với tốc độ tối đa 16,1km/h. ",
        "image": 3883
      },
      {
        "title": "Gương toàn cảnh an toàn",
        "desc": "Gương toàn cảnh mở rộng tầm quan sát của người lái khi lùi xe.",
        "image": 3996
      },
      {
        "title": "Ghế Grammer",
        "desc": "Một chiếc ghế công thái học có thể điều chỉnh dễ dàng mang lại sự thoải mái và giảm bớt sự mệt mỏi cho người vận hành. Dây đai an toàn có khóa năng lượng (ELR), máy sưởi (OPT) và tựa đầu (OPT) & tay vịn có thể điều chỉnh.",
        "image": 4106
      },
      {
        "title": "Vô lăng có thể điều chỉnh",
        "desc": "Để đạt được vị trí lái xe thoải mái, có thể dễ dàng điều chỉnh góc của cột lái thông qua một cần gạt ở phía bên phải của cột lái.",
        "image": 4200
      },
      {
        "title": "OPSS thông minh ",
        "desc": "Tất cả các chuyển động của trục nâng và chuyển động lái xe sẽ ngừng hoạt động khi người điều khiển không ngồi trên vị trí điều hành.",
        "image": 4289
      }
    ]
  },
  "otherBlock": {
    "image": 4368,
    "desc": null,
    "title": "Pin hiệu quả cao",
    "content": "<p><strong>Pin Lithium-Ion</strong> cho phép kéo dài thời gian hoạt động liên tục bằng cách sử dụng các khoản phí cơ hội ngắn hạn có dòng điện cao. Chúng được bảo trì miễn phí, loại bỏ nhu cầu tưới nước và vệ sinh ắc quy axit chì và tiết kiệm năng lượng hơn. Với tuổi thọ ước tính <strong>gấp ba lần</strong> so với pin axit chì, lượng khí thải thấp hơn đáng kể so với pin axit chì.</p>\n"
  },
  "videos": [
    {
      "title": "Xe nâng điện 2 tấn",
      "desc": "Thiết kế hiện đại, với nhiều ưu điểm vượt trội, độ tin cậy tối đa là ưu tiên hàng đầu của các dòng xe nâng tại Nhất Lộ Phát 168.\r\n",
      "linkYoutube": "https://www.youtube.com/embed/0Kc4_4vmC3s",
      "thumbnail": {
        "sourceUrl": "https://admin.nlp168.com.vn/wp-content/uploads/2022/10/xe-dien-2-tan.jpg"
      },
      "thumb": 4463
    }
  ],
  "hinhAnh": {
    "title": "Hình Ảnh",
    "desc": null,
    "images": []
  }
}
