{"name":"15L-7M","slug":"15l-7m","slugId":"15l-7m","typeProduct":"xe-loai-khac","description":"<p>Capacity: Up to 1500kg</p>\n<p>Lift height: Up to 3325mm</p>\n","thumb":4165,"locale":"vi","taiTrong":1500,"tamTai":500,"chieuCaoNang":3325,"dongCo":null,"congSuat":null,"chieuDaiCang":null,"hopSo":null,"lopXe":null,"phanhXe":null,"noiBat":[{"image":2839,"desc":"Động cơ Hyundai L4KB đảm bảo hiệu suất và độ bền không thể so sánh được. Động cơ Cấp 4 được chứng nhận đầy đủ cung cấp mức tiêu thụ nhiên liệu hàng đầu thị trường và giảm tới 90% lượng khí thải thông qua việc sử dụng các công nghệ điều khiển thông minh của Hyundai.","title":"Động cơ Hyundai L4KB"},{"image":2991,"desc":"Hệ thống lái thủy lực đảm bảo đánh lái êm ái và linh hoạt, ngăn ngừa hiện tượng quá tải và giật lùi.","title":"Hệ thống thủy lực hiện đại"},{"image":3136,"desc":"Bộ bánh răng côn và trục truyền động giảm tốc trung tâm truyền tải mô-men xoắn giúp bánh xe hoạt động một cách trơn tru.","title":"Cầu truyền động có độ bền cao"}],"noiBatOther":{"title":"Các tính năng nổi bật của xe","description":"<p>Ngoài các tính năng trên, xe nâng LPG dòng 15/18/20L-7M còn được bổ sung một số tính năng khác như:</p>\n<ul>\n<li>Bàn để chân và tay cầm lớn</li>\n<li>Cải thiện tốc độ và khả năng vượt dốc</li>\n<li>Cần gạt sang số dễ dàng và an toàn</li>\n<li>Còi phụ nâng cao</li>\n<li>Không gian lưu trữ được bổ sung để thuận tiện cho người vận hành.</li>\n</ul>\n","image":3293},"anToan":{"title":"Tính năng an toàn xe","desc":"Thiết kế tương tự dựa trên ưu điểm của dòng xe nâng động cơ diesel, xe nâng gas Huyndai được trang bị các tính năng an toàn gần như tuyệt đối và thoải mái cho người vận hành. ","listFeature":[{"title":"Cabin rộng rãi, tiện nghi","desc":"Một thiết kế dựa trên kỹ thuật của con người giúp giảm bớt sự mệt mỏi và tăng hiệu quả của người vận hành.","image":3432},{"title":"Ghế ngồi Gammer","desc":"Ghế ngồi thoải mái, không đối xứng, tay vịn có thể điều chỉnh dễ dang theo yêu cầu người lái. ","image":3549},{"title":"Màn hình hiển thị tối ưu","desc":"Bảng điều khiển thân thiện, hiển thị đến 17 chức năng, thông số cho người vận hành theo dõi chính xác. ","image":3698},{"title":"Tầm nhìn thoáng mát. rộng rãi","desc":"Người vận hành có thể làm việc với độ an toàn và độ chính xác cao hơn do có cột tầm nhìn và quan sát rộng hơn.","image":3822},{"title":"Bảo vệ trên cao mạnh mẽ","desc":"Bộ phận bảo vệ an toàn phía trên đáp ứng quy định ISO 6055 và bảo vệ người vận hành trong quá trình thực hiện những công việc nguy hiểm, độc hại.","image":3959}]},"otherBlock":{"image":4058,"desc":"Đảm bảo độ tin cậy trong thiết kế và thuận tiện trong quá trình bảo dưỡng, bảo trì là một trong những ưu tiên hàng đầu của Nhất Lộ Phát 168. \r\n","title":"Dễ dàng bảo dưỡng, bảo trì","content":"<p>Sự sắp xếp lý tưởng của các bộ phận thành phần đảm bảo dễ dàng tiếp cận và thuận tiện cho việc bảo trì.</p>\n"},"videos":[],"hinhAnh":{"title":"Hình Ảnh","desc":null,"images":[]}}