{
  "name": "18BCS-9",
  "slug": "18bcs-9",
  "slugId": "18bcs-9",
  "typeProduct": "xe-loai-khac",
  "description": "<p>Capacity: Up to 1590kg</p>\n<p>Lift height: Up to 4740mm</p>\n",
  "thumb": 4147,
  "locale": "vi",
  "taiTrong": 1590,
  "tamTai": 600,
  "chieuCaoNang": 4740,
  "dongCo": null,
  "congSuat": null,
  "chieuDaiCang": null,
  "hopSo": null,
  "lopXe": null,
  "phanhXe": null,
  "noiBat": [
    {
      "image": 2838,
      "desc": "Động cơ truyền động kép mạnh mẽ và hiệu quả mang lại công suất vượt trội với tốc độ nhanh hơn. Phanh đĩa điện cung cấp khả năng dừng và đỗ xe khẩn cấp cho xe tải. Phanh đỗ tự động hoạt động khi nhả bàn đạp. Cụm phanh được điều chỉnh hầu như không cần bảo dưỡng.",
      "title": "Động cơ hiệu suất cao"
    },
    {
      "image": 2980,
      "desc": "Bộ điều khiển 8kHz (tần số cao) hiệu quả, gần như không gây tiếng ồn, cung cấp sự trơn tru và bảo vệ khỏi các tác động bên ngoài. ",
      "title": "Hộp điều khiển ZAPI"
    },
    {
      "image": 3135,
      "desc": "Thiết kế nhỏ gọn phù hợp cho việc vận hành lối đi hẹp đảm bảo hiệu quả công việc và sử dụng không gian tối đa.",
      "title": "Bán kính xoay vòng nhỏ gọn"
    }
  ],
  "noiBatOther": {
    "title": "Các tính năng nổi bật của xe",
    "description": "<p>Xe nâng đối trọng Hyundai dòng 15/18/20BCS-9 còn được phát triển các tính năng khác như:</p>\n<ul>\n<li>Cải thiện tốc độ di chuyển và leo dốc an toàn</li>\n<li>Motor thủy lực an toàn và tiết kiệm nhiên liệu</li>\n<li>Thiết kế thoải mái và nâng cao độ an toàn cho người vận hành</li>\n<li>Chỉ báo tải chính xác</li>\n<li>Hiệu suất tối đa</li>\n<li>Hệ điều hành thiết kế công thái học</li>\n<li>Tự động cân bằng độ nghiêng và chuẩn đoán lỗi động cơ.</li>\n<li>Cần điều khiển công thái học và camera an toàn nâng cao.</li>\n</ul>\n",
    "image": 3312
  },
  "anToan": {
    "title": "Tính năng an toàn xe",
    "desc": "Thiết kế tương tự dựa trên ưu điểm của dòng xe nâng động cơ điện, xe nâng đối trọng Huyndai dòng 15/18/20BCS-9 được trang bị các tính năng an toàn gần như tuyệt đối và thoải mái cho người vận hành. \r\n",
    "listFeature": [
      {
        "title": "Màn hình hiển thị thân thiện ",
        "desc": "Màn hình màu LCD với màn hình hiển thị thông minh đồ họa 3,5 inch cho phép người vận hành điều khiển máy dễ dàng và hiệu quả.\r\nMàn hình cung cấp thông tin về tốc độ & mức chân ga, góc lái & hướng di chuyển, chỉ báo xả pin, đồng hồ giờ & chế độ làm việc. Chỉ báo tải trọng tùy chọn hiển thị trọng lượng tải và chiều cao của ngã ba trong màn hình. Lỗi hệ thống cũng được hiển thị để giữ cho xe nâng ở tình trạng tối ưu. Người vận hành có thể chọn nhiều chế độ hoạt động khác nhau để đáp ứng mọi điều kiện làm việc. Nó có sẵn đa ngôn ngữ (tối đa 11) cho nhà điều hành có sẵn để sử dụng toàn cầu.",
        "image": 3447
      },
      {
        "title": "Tầm nhìn tối ưu",
        "desc": "Người vận hành có thể làm việc với độ an toàn và độ chính xác cao hơn do tầm nhìn trục nâng rộng hơn.",
        "image": 3566
      },
      {
        "title": "Bảo vệ trên cao mạnh mẽ",
        "desc": "Đáp ứng tiêu chuẩn ISO 6055 và ANSI, giúp bảo vệ người lái khỏi những sự cố khi làm việc. ",
        "image": 3686
      },
      {
        "title": "Hệ thống curve control",
        "desc": "Hệ thống kiểm soát đường cong giới hạn tốc độ di chuyển dựa trên bán kính quay vòng, giảm tốc độ để lái xe chuyển hướng mượt mà, chính xác.",
        "image": 3818
      },
      {
        "title": "Hệ điều hành thiết kế công thái học",
        "desc": "Hệ điều hành thiết kế dựa trên kỹ thuật con người, rộng rãi đem đến không gian làm việc tối ưu, dễ dàng điều khiển và vận hành an toàn. ",
        "image": 3938
      }
    ]
  },
  "otherBlock": {
    "image": 4055,
    "desc": "Đảm bảo độ tin cậy trong thiết kế và thuận tiện trong quá trình bảo dưỡng, bảo trì là một trong những ưu tiên hàng đầu của Nhất Lộ Phát 168. \r\n",
    "title": "Bảo dưỡng dễ dàng",
    "content": "<p>Dòng BCS-9 được thiết kế giúp dễ dàng tiến hành bảo dưỡng, thay thế và truy cập các bộ phận, linh kiện, ắc quy giúp giảm thời gian và chi phí sửa chữa tối đa.</p>\n"
  },
  "videos": [],
  "hinhAnh": {
    "title": "Hình Ảnh",
    "desc": null,
    "images": []
  }
}
