{
  "name": "30L-7A",
  "slug": "30l-7a",
  "slugId": "30l-7a",
  "typeProduct": "xe-loai-khac",
  "description": "<p>Capacity: Up to 3000kg</p>\n<p>Lift height: Up to 3300mm</p>\n",
  "thumb": 4325,
  "locale": "vi",
  "taiTrong": 3000,
  "tamTai": 500,
  "chieuCaoNang": 3300,
  "dongCo": null,
  "congSuat": null,
  "chieuDaiCang": null,
  "hopSo": null,
  "lopXe": null,
  "phanhXe": null,
  "noiBat": [
    {
      "image": 2833,
      "desc": "Động cơ Hyundai L4KB đảm bảo hiệu suất và độ bền cao. Động cơ Cấp 4 được chứng nhận đầy đủ cung cấp mức tiêu thụ nhiên liệu hàng đầu thị trường và giảm tới 90% lượng khí thải thông qua việc sử dụng các công nghệ điều khiển thông minh của Hyundai. Đạt chứng nhận EPA/CARB Tier IV về khí thải. \r\n\r\n",
      "title": "Động cơ Hyundai L4KB"
    },
    {
      "image": 2985,
      "desc": "Hệ thống thủy lực công suất lớn mới nhất, phản ứng nhanh trong quá trình vận hành và van điều khiển có độ ồn thấp giúp tăng hiệu quả và độ bền lên nhiều lần.",
      "title": "Hệ thống thủy lực hiện đại"
    },
    {
      "image": 3133,
      "desc": "Bộ bánh răng côn và trục giảm trung tâm truyền tải mô-men xoắn mong muốn đến các bánh xe một cách trơn tru. ",
      "title": "Hệ thống thủy lực hiện đại"
    }
  ],
  "noiBatOther": {
    "title": "Các tính năng nổi bật của xe",
    "description": "<p>Ngoài một số tính năng nổi bật trên, dòng xe nâng gas series 7A cũng được bổ sung một số tính năng vô cùng đặc biệt cho người vận hành:</p>\n<ul>\n<li>Hiệu suất nhanh và ổn định</li>\n<li>Tốc độ di chuyển nhanh hơn và khả năng nâng hạ được cải thiện</li>\n<li>Cải thiện khả năng tăng tốc và (15,9 km/h) và độ dốc (34,2% &#8211; 41,2%) trên địa hình hoặc độ dốc khó khăn nhất.</li>\n<li>Bổ sung và phát triển tính năng an toàn tuyệt vời.</li>\n</ul>\n",
    "image": 3298
  },
  "anToan": {
    "title": "Tính năng an toàn xe",
    "desc": "Thiết kế tương tự dựa trên ưu điểm của dòng xe nâng động cơ diesel, xe nâng gas Huyndai được trang bị các tính năng an toàn gần như tuyệt đối và thoải mái cho người vận hành. \r\n",
    "listFeature": [
      {
        "title": "Vô lăng dễ dàng điều chỉnh",
        "desc": "Với nút bấm còi và cần gạt bên phải, người điều khiển có thể điều chỉnh vô lăng để định vị thoải mái.\r\n\r\n",
        "image": 3451
      },
      {
        "title": "Tăng độ nghiêng ngả của trục nâng",
        "desc": "Góc nghiêng của cột nâng tăng 6 độ về phía trước và 10 độ về phía sau, người vận hành có thể thực hiện công việc xếp dỡ hàng hóa một cách an toàn và nhanh chóng.",
        "image": 3591
      },
      {
        "title": "Cabin rộng rãi",
        "desc": "Cabin được bố trí hợp lý và thiết kế tối ưu, cho không gian di chuyển và hoạt động của người lái được thoải mái, thuận tiện. ",
        "image": 3716
      },
      {
        "title": "Ghế có thể diều chỉnh",
        "desc": "Với tựa lưng và tay vịn có thể điều chỉnh hoàn toàn, ghế ngồi có thể điều chỉnh công thái học mang lại sự thoải mái và an toàn tuyệt vời cho người vận hành.\r\n\r\n",
        "image": 3827
      },
      {
        "title": "Bàn đạp ga thiết kế tối ưu",
        "desc": "Bàn đạp ga, phanh được bố trí tối ưu để cải thiện sự thuận tiện cho người vận hành.\r\n\r\n",
        "image": 3914
      },
      {
        "title": "Phanh tay",
        "desc": "Phanh đỗ kiểu Ratchet đòi hỏi ít nỗ lực hơn từ\r\nngười vận hành để thiết lập.",
        "image": 4020
      },
      {
        "title": "Bảo vệ trên cao mạnh mẽ",
        "desc": "Bộ phận bảo vệ an toàn trên cao đáp ứng quy định ISO 6055 và bảo vệ người vận hành trong những công việc nguy hiểm.",
        "image": 4154
      }
    ]
  },
  "otherBlock": {
    "image": 4236,
    "desc": "Đảm bảo độ tin cậy trong thiết kế và thuận tiện trong quá trình bảo dưỡng, bảo trì là một trong những ưu tiên hàng đầu của Nhất Lộ Phát 168. ",
    "title": "Bảo dưỡng , sửa chữa dễ dàng",
    "content": "<p>Một sự sắp xếp lý tưởng của các bộ phận thành phần đảm bảo truy cập dễ dàng và thuận tiện cho hoạt động bảo trì.</p>\n"
  },
  "videos": [],
  "hinhAnh": {
    "title": "Hình Ảnh",
    "desc": null,
    "images": []
  }
}
