{"name":"35B-7A","slug":"35b-7a","slugId":"35b-7a","typeProduct":"xe-nang-dien-xe-hyundai-trung-quoc","description":"<p>Tình trạng: Dừng sản xuất</p>\n<p>Capacity: Up to 3500kg</p>\n<p>Lift height: Up to 3000mm</p>\n","thumb":4756,"locale":"vi","taiTrong":3500,"tamTai":500,"chieuCaoNang":3000,"dongCo":null,"congSuat":null,"chieuDaiCang":null,"hopSo":null,"lopXe":null,"phanhXe":"Thủy lực","noiBat":[{"image":2811,"desc":"Động cơ điều khiển xoay chiều của KDS và động cơ bơm cho xe nâng điện tự hào có khả năng điều khiển và độ bền được cải thiện hơn so với động cơ 1 chiều. Mức độ tiêu hao nhiên liệu vô cùng thấp, nên chúng yêu cầu chi phí bảo trì rất thấp. Hơn nữa, động cơ máy bơm có giá đỡ hình chữ L để đảm bảo lắp đặt và tháo dỡ dễ dàng.","title":"Động cơ hiệu suất cao"},{"image":2954,"desc":"Pin Lithium-ion tiết kiệm chi phí, sạc nhanh đảm bảo hiệu suất với thời gian giảm đáng kể. ","title":"Pin Lithium-ion"},{"image":3109,"desc":"Bộ điều khiển ZAPI 8khz (tần số cao) êm ái, không gây tiếng ồn cho phép điều khiển hiệu quả cao và bảo vệ hệ thống khỏi điện áp thâp và cao cũng như quá nhiệt","title":"Hộp điều khiển ZAPI tiên tiến"}],"noiBatOther":{"title":"Các tính năng nổi bật của xe","description":"<p>Ngoài các tính năng nổi bật trên, dòng xe nâng điện đến từ nhà sản xuất Hyundai tại Trung Quốc model 25/30/35B-7A còn được nổ sung các tính năng khác bao gồm:</p>\n<ul>\n<li>Hiệu quả công việc cao nhờ động cơ điện xoay chiều mạnh mẽ.</li>\n<li>Hệ thống cảm biến sự hiện diện người vận hành OPSS.</li>\n<li>Khả năng vận hành mạnh mẽ, không gây tiếng ồn.</li>\n<li>Cài đặt giới hạn tốc độ.</li>\n<li>Cảnh báo màn hình thông minh.</li>\n<li>Dễ dàng truy cập bộ điều khiẻn.</li>\n<li>Sử dụng con lăn kết hợp vận chuyển hoàn hảo.</li>\n<li>Thòi gian sử dụng pin kéo dài.</li>\n<li>Nâng cao hiệu suất và ổn định của truyền động.</li>\n</ul>\n","image":3211},"anToan":{"title":"Tính năng an toàn xe","desc":"Nhà sản xuất xe nâng Hyundai Trung Quốc chú trọng thiết kế nâng cao tính nhất quán trong hoạt động, cải thiện chức năng phòng ngừa sự cố và sự tiện lợi trong vận hành. \r\n","listFeature":[{"title":"Tầm nhìn rộng hơn, hoạt động ổn định ","desc":"Chiều rộng bên ngoài của cột buồm được mở rộng đến 720mm để mang lại một môi trường làm việc an toàn và hiệu quả. Con lăn tải kiểu kết hợp ở đầu thấp của cột bên trong và đầu trên\r\ncủa cột buồm bên ngoài điều chỉnh hoạt động làm dịu chuyển động không mong muốn, đảm bảo hoạt động ổn định và tăng độ bền của cột buồm.","image":3351},{"title":"Không gian làm việc được thiết kế công thái học","desc":"Thiết kế công thái học tập trung vào sự thuận tiện và khả năng cơ động của người vận hành, nâng cao hơn nữa hiệu quả công việc. Dễ dàng vận hành cần gạt và bàn đạp, nghiêng bánh lái, ghế treo và bảng điều khiển cụm đa chức năng lớn, cho phép lái xe thoải mái và hiệu quả. Ổ cắm điện 12V là tiêu chuẩn\r\ntính năng để cải thiện sự thuận tiện của người vận hành.","image":3476},{"title":"Hệ thống truyền động đơn có độ tin cậy cao","desc":"Hệ thống truyền động có sự kết hợp song song của các trục truyền động có cấu trúc đơn giản, độ tin cậy cao, tạo điều kiện thuận lợi cho việc điều khiển động cơ. Bằng cách áp dụng cấu trúc song song, pin được đặt ở phía dưới, nơi trọng tâm thấp, tăng cường khả năng lái xe và ổn định vận hành. Hơn nữa, tất cả các bánh răng giảm tốc đều được trang bị bánh răng xoắn có độ ồn thấp để mang lại hiệu suất truyền động mạnh mẽ, hiệu suất sử dụng cao và môi trường làm việc yên tĩnh. ","image":3580},{"title":"Màn hình hiển thị thông minh","desc":"Màn hình hiển thị thông minh, thuận tiện cho việc vận hành và theo dõi thông tin máy dễ dàng. Hệ thống gương toàn cảnh, đèn LED hợp lý. ","image":3689},{"title":"Hệ thống chống cuộn và kiểm soát tốc độ","desc":"Hệ thống chống lật. cuộn ngược cung cấp khả năng bảo vệ chống lại máy lăn ngược trên đoạn đường dốc kết hợp với khả năng khởi động ngang dốc đặc biệt.","image":3791},{"title":"An toàn càng nâng được nâng cao","desc":"Khi các càng nâng được hạ xuống, một van điều khiển sẽ duy trì, kiểm soát tốc độ đi xuống. Van an toàn ngăn chặn ngã ba xuống trong trường hợp đột ngột\r\như hỏng của hệ thống thủy lực. ","image":3937},{"title":"OPSS thông minh","desc":"Khi người vận hành không có mặt tại vị trí ghế lái, các điều khiển độ nghiêng và thang máy thủy lực và hành trình sẽ bị khóa.","image":4036}]},"otherBlock":{"image":4141,"desc":"Bất kể dòng xe nâng nào tại Nhất Lộ Phát 168 cũng đều được chú trọng bổ sung các tính năng dễ dàng thay thế, sửa chữa nhằm tiết kiệm chi phí cho doanh nghiệp. ","title":"Dễ dàng sửa chữa, bảo dưỡng xe nâng","content":"<p><span data-sheets-value=\"{&quot;1&quot;:2,&quot;2&quot;:&quot;Dẽ dàng bảo trì và thay pin, các thiết bị tiện lợi, thuận thiện thay thế, sửa chữa, tiết kiệm chi phí. &quot;}\" data-sheets-userformat=\"{&quot;2&quot;:957,&quot;3&quot;:{&quot;1&quot;:0},&quot;5&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;6&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;7&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;8&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;10&quot;:0,&quot;11&quot;:4,&quot;12&quot;:0}\">Dẽ dàng bảo trì và thay pin cũng như các các thiết bị khác dễ dàng; thuận thiện thay thế, sửa chữa, tiết kiệm chi phí. </span></p>\n"},"videos":[{"title":"Xe nâng Trung Quốc","desc":"Thiết kế hiện đại, với nhiều ưu điểm vượt trội, độ tin cậy tối đa là ưu tiên hàng đầu của các dòng xe nâng tại Nhất Lộ Phát 168.\r\n","linkYoutube":"https://www.youtube.com/embed/zMAh6WbQO1U","thumbnail":{"sourceUrl":"https://admin.nlp168.com.vn/wp-content/uploads/2022/10/maxresdefault-1.jpg"},"thumb":4252}],"hinhAnh":{"title":"Hình ảnh","desc":"Hình ảnh thực tế xe nâng Hyundai cho các khách hàng tại Nhất Lộ Phát 168. ","images":[4341,4414,4502,4573,4625,4678,4720]}}