{"name":"40L-9","slug":"40l-9","slugId":"40l-9","typeProduct":"xe-loai-khac","description":"<p>Capacity: Up to 4000kg</p>\n<p>Lift height: Up to 3020mm</p>\n","thumb":4544,"locale":"vi","taiTrong":4000,"tamTai":600,"chieuCaoNang":3020,"dongCo":null,"congSuat":null,"chieuDaiCang":null,"hopSo":null,"lopXe":null,"phanhXe":null,"noiBat":[{"image":2831,"desc":"Động cơ WG3800 có độ bền tuyệt vời được phát triển dựa trên động cơ diesel cùng loại, đáp ứng EPA Bậc 2 và Quy định khí thải Euro Giai đoạn V; tiếng ồn động cơ giảm và nhiên liệu tỷ lệ tiêu thụ được cải thiện. Bộ chuyển đổi chất xúc tác được áp dụng như hệ thống xử lý khí thải sau hệ thống thoát khí. Các thiết kế nhỏ gọn của động cơ giúp tiết kiệm không gian cho khoang động cơ xe nâng hoạt động. \r\n","title":"Động cơ Kubota WG3800"},{"image":3071,"desc":"Phanh đĩa ướt được ngâm trong dầu, kín giúp vận hành dễ dàng, an toàn và đáng tin cậy. Nhờ đó giúp kéo dài tuổi thọ và giảm thiểu chi phí bảo trì cho phanh xe nâng. ","title":"Phanh đĩa ướt"},{"image":3237,"desc":"Hệ thống lái thủy lực đảm bảo đánh lái êm ái và linh hoạt, ngăn ngừa hiện tượng quá tải và giật lùi.","title":"Hệ thống thủy lực hiện đại"}],"noiBatOther":{"title":"Các tính năng nổi bật của xe","description":"<p>Ngoài các tính năng nổi bật trên, dòng xe nâng gas Hyundai Hàn Quốc series 9 còn được bổ sung một số tính năng đặc biệt khác như:</p>\n<ul>\n<li>Hệ thống chuyển số tự động</li>\n<li>Chức năng nghiêng bánh xe</li>\n<li>Hiệu suất lái xe tăng 24%</li>\n<li>Tối ưu mức tiêu hao nhiên liệu, tiết kiệm đến 7% lượng tiêu thụ</li>\n<li>Nâng cao các chức năng an toàn, bảo dưỡng cho xe nâng.</li>\n</ul>\n","image":3418},"anToan":{"title":"Tính năng an toàn xe","desc":"Thiết kế tương tự dựa trên ưu điểm của dòng xe nâng động cơ diesel, xe nâng gas Huyndai được trang bị các tính năng an toàn gần như tuyệt đối và thoải mái cho người vận hành. ","listFeature":[{"title":"Bàn đạp chân ga thiết kế hợp lý","desc":"Bàn đạp chân ga, phanh được bố trí tối ưu để cải thiện sự thuận tiện cho người vận hành.\r\n\r\n","image":3567},{"title":"Vô lăng điều chỉnh dễ dàng","desc":"Với nút bấm còi và cần gạt bên phải, người điều khiển có thể điều chỉnh vô lăng dễ dàng. \r\n\r\n","image":3670},{"title":"Màn hình hiển thị thân thiện người lái","desc":"Người lái có thể kiểm tra các điều kiện hoạt động trong thời gian thực trên cụm kỹ thuật số đa chức năng được thiết kế để đảm bảo khả năng hiển thị các thông tin chính xác trong quá trình vận hành. Ngoài ra, các chức năng bổ sung khác nhau được lắp đặt chung vào cụm để quản lý thiết bị an toàn và thuận tiện.","image":3781},{"title":"Ghế ngồi được phát triển và thiết kế tiêu chuẩn","desc":"Với tựa lưng và tay vịn có thể điều chỉnh hoàn toàn, ghế ngồi có thể điều chỉnh công thái học mang lại sự thoải mái và an toàn tuyệt vời cho người vận hành.\r\n\r\n","image":3922},{"title":"Tầm nhìn tối ưu","desc":"Người vận hành có thể làm việc với độ an toàn và độ chính xác cao hơn nhờ tầm nhìn rộng qua cột nâng, gương toàn cảnh tiêu chuẩn và khoang vận hành rộng rãi.\r\n\r\n","image":4030},{"title":"Hệ thống đèn sáng an toàn","desc":"Đèn phía trước được bố trí để cung cấp khả năng hiển thị đặc biệt. Cụm đèn hậu kết hợp đèn báo hướng, đèn chiếu hậu và đèn báo phanh được định vị khoa học để mang lại mức độ an toàn cao hơn.\r\n\r\n","image":4148},{"title":"Phanh đỗ tự động","desc":"Khi động cơ dừng hoặc khởi động OPSS, phanh tay sẽ tự động được kích hoạt để tránh lỗi của con người.","image":4229},{"title":"Cần điều khiển","desc":"Nút chuyển hướng tiến / lùi và công tắc còi được gắn ở mặt bên của cần nâng để cải thiện khả năng chuyển hướng di chuyển nhanh chóng và phản ứng với tình huống khẩn cấp và giảm sự mệt mỏi của người lái xe cho phù hợp. ","image":4327},{"title":"Chức năng an toàn nâng cao","desc":"Cài đặt mật khẩu, hệ thống cảnh báo quá tải, kiểm soát các lỗi động cơ giúp nâng cao tối đa các tính năng an toàn. ","image":4401}]},"otherBlock":{"image":4491,"desc":"Đảm bảo độ tin cậy trong thiết kế và thuận tiện trong quá trình bảo dưỡng, bảo trì là một trong những ưu tiên hàng đầu của xe nâng Hyundai Nhất Lộ Phát 168. \r\n","title":"Dễ dàng bảo dưỡng, sửa chữa","content":"<p>Một không gian làm việc lớn được cung cấp để quản lý theo dõi các vật tư tiêu hao và các bộ phận chức năng chính khi tháo nắp khoang động cơ được hỗ trợ bằng hai lò xo khí, nắp bên loại không dụng cụ và tấm sàn.</p>\n"},"videos":[],"hinhAnh":{"title":"Hình Ảnh","desc":null,"images":[]}}