{"name":"50DN-9VB","slug":"50dn-9vb","slugId":"50dn-9vb","typeProduct":"xe-nang-dien","description":"<p>Capacity: Up to 5000kg</p>\n<p>Lift height: Up to 3000mm</p>\n","thumb":4725,"locale":"vi","taiTrong":5000,"tamTai":600,"chieuCaoNang":2930,"dongCo":"HDI DN03","congSuat":70,"chieuDaiCang":"1200","hopSo":"Tự động","lopXe":"Đặc","phanhXe":"Thủy lực","noiBat":[{"image":2852,"desc":"Động cơ HDI DN03 là động cơ tối ưu đòi hỏi mô men xoắn cao ở vòng tua thấp, đáp ứng quy định khí thải giai đoạn 3A của EU.  Sử dụng hệ thống nhiên liệu BOSCH: Common rail & ECU, phun cao áp (1.800bar) đem lại độ bền tuyệt vời hơn so với các dòng trước đây","title":"Động cơ thân thiện môi trường"},{"image":3006,"desc":"Bộ giảm tốc hành tinh, hệ thống giảm tốc cuối cùng tối ưu cho các ứng dụng có sự thay đổi của mô men xoắn, dung tích bể chứa dầu được thiết kế lớn hơn để hấp thụ và tản nhiệt nhanh chóng. ","title":"Trục truyền động HDX mới"},{"image":3201,"desc":"Kích thước của thông tin quan trọng được hiển thị lớn hơn trên màn hình LCD, nhiều tính năng bổ sung khác cũng có sẵn khi MCU (bộ điều khiển chính cho xe nâng) được tích hợp với cụm. ","title":"Màn hình màu LCD đa chức năng"}],"noiBatOther":{"title":"Tính năng nổi bật khác","description":"<p>Dòng 50DN-9VB được cải tiến nhằm cải thiện năng suất và khả năng vận hành an toàn hơn:</p>\n<ul>\n<li aria-level=\"1\">Thiết kế mới bắt mắt, chắc chắn và bền bỉ hơn</li>\n<li aria-level=\"1\">Trục nâng chắc chắn, nắp tản nhiệt có thể tách rời dễ dàng kiểm tra mực nước làm mát và bổ sung</li>\n<li aria-level=\"1\">Động cơ Hyundai HDI DN03 hiệu suất cao cho khả năng di chuyển và vận hành mạnh mẽ, tiết kiệm nhiên liệu</li>\n<li aria-level=\"1\">Kiểm soát hỗ trợ khởi hành ngang dốc, ngăn khả năng lùi trở lại trong quá trình lên dốc</li>\n<li aria-level=\"1\">Cài đặt mật khẩu, đảm bảo an toàn cho người vận hành</li>\n<li aria-level=\"1\">Hệ thống phanh dừng tự động, ngăn ngừa lỗi do con người</li>\n<li aria-level=\"1\">Khả năng vận hành vượt trội hơn, cải thiện khả năng lái</li>\n<li aria-level=\"1\">Tốc độ di chuyển tối đa cải thiện 13%</li>\n<li aria-level=\"1\">Cải tiến vượt trội khả năng nâng hạ và chỉ số an toàn tăng 8%</li>\n<li aria-level=\"1\">Dòng HDX với khả năng nâng cấp cho công việc nặng và độ bền tốt hơn</li>\n<li aria-level=\"1\">Thiết kế thuận tiện cho việc tiếp cận các bộ phận điện, dễ dàng bảo trì, tiết kiệm chi phí cho doanh nghiệp</li>\n<li aria-level=\"1\">Tăng công suất ly hợp lên đến 36%, dung tích dầu tăng lên đến 70%.</li>\n</ul>\n","image":3368},"anToan":{"title":"Tính năng an toàn xe","desc":"Đảm bảo an toàn, độ tin cậy cao, thiết kế chắc chắn với độ bền tuyệt đối là yêu cầu hàng đầu trong các dòng xe nâng của Hyundai. ","listFeature":[{"title":"Cabin thiết kế công thái học","desc":"Sự sắp xếp các vị trí trong cabin, mở rộng khoang vận hành giúp nâng cao hiệu quả công việc lên tầm cao mới","image":3504},{"title":"Hệ thống đèn còi đầy đủ","desc":"Hệ thống đèn LED, còi cảnh báo đầy đủ, đảm bảo cho điều kiện làm việc buổi tối an toàn hơn. ","image":3644},{"title":"Cabin kín (Tùy chọn)","desc":"Với tầm nhìn rộng hơn, cửa cabin dễ đóng mở mang đến môi trường vận hành rộng hơn, dễ chịu hơn. Tùy chọn máy điều hòa không khí cho người vận hành. ","image":3763},{"title":"Cần điều khiển","desc":"Cần điều khiển thiết kế bên phải, vị trí hợp lý, yêu cầu ít lực hơn từ người vận hành. ","image":3878},{"title":"Nắp tản nhiệt có thể tháo dời","desc":"Nắp phụ của bộ tản nhiệt không cần dụng cụ bằng nhựa nằm trên đỉnh của đối trọng được tách ra khỏi nắp chính giúp giảm thời gian ngừng hoạt động để kiểm tra mực nước làm mát dễ dàng và bổ sung. ","image":3988},{"title":"Màn hình LCD đa chức năng","desc":"Màn hình LCD thông báo nhiều thông số hơn, cài đặt mật khẩu và cảnh báo vận hành quá tải dựa trên cảm biến tải. ","image":4079},{"title":"Phanh tự động (Option)","desc":"Khi động cơ dừng hoặc OPSS khởi động, phanh tay sẽ tự động được kích hoạt để ngăn ngừa lỗi của con người, chống dừng hoặc trôi và khả năng khởi động ngang dốc. ","image":4195}]},"otherBlock":{"image":4286,"desc":"Dễ dàng bảo dưỡng, độ tin cậy cao, tiết kiệm nhiên liệu là những ưu tiên hàng đầu bạn có thể thấy được trong các thiết kế xe nâng tại Nhất Lộ Phát 168. ","title":"Dễ dàng bảo dưỡng - chăm sóc xe","content":"<ul>\n<li>Dòng 9VB được thiết kế đem lại không gian bảo trì lớn hơn.</li>\n<li>Thiết kế nắp tản nhiệt có thể tháo dời, hộp cầu trì &amp; rơ le được lắp đặt trong hộp kín chống nước và bụi bẩn</li>\n<li>Dễ dàng tiếp cận, sửa chữa, bảo dưỡng, rút ngắn thời gian và chi phí bảo dưỡng cho doanh nghiệp.</li>\n</ul>\n"},"videos":[{"title":"Xe nâng 5 tấn 50DN-9VB","desc":"Sự đổi mới cho dòng xe nâng dầu diesel, hiệu suất - an toàn - chất lượng - bền bỉ và tiết kiệm nhiên liệu. ","linkYoutube":"https://www.youtube.com/embed/ct52gXkF66o?si=8mMgKaoRnAsiWCIc","thumbnail":{"sourceUrl":"https://admin.nlp168.com.vn/wp-content/uploads/2023/08/50DN-9VB-1.jpg"},"thumb":4379}],"hinhAnh":{"title":"Hình Ảnh","desc":"Tham khảo một số hình ảnh xe nâng Hyundai 5 tấn","images":[4459,4517,4582,4634,4686]}}