{
  "name": "C-5 1000",
  "slug": "c-5-1000",
  "slugId": "c-5-1000",
  "typeProduct": "xe-nang-dong-co",
  "description": "<p>Capacity: Up to 3000kg</p>\n<p>Lift height: Up to 7470mm</p>\n",
  "thumb": 4398,
  "locale": "vi",
  "taiTrong": 3000,
  "tamTai": 610,
  "chieuCaoNang": 7470,
  "dongCo": "Industrial",
  "congSuat": 44,
  "chieuDaiCang": "1065",
  "hopSo": "Powershift",
  "lopXe": "4 bánh, đặc",
  "phanhXe": "Thủy lực / Chân",
  "noiBat": [
    {
      "image": 2822,
      "desc": "Động cơ LPG Crown ít gây ô nhiễm môi trường, kết hợp với hộp số truyền động trước (powershift) mạnh mẽ, mang lại hiệu suất đáng tin cậy. Bộ làm mát dầu và dung tích dầu 7.6 lít làm giảm nhiệt độ của dầu, kéo dài tuổi thọ động cơ và cho phép thay dầu định kỳ 1000 giờ/lần. ",
      "title": "Động cơ LPG 2.4L"
    },
    {
      "image": 2978,
      "desc": "Hệ thống phanh điện của Crown tiêu chuẩn trên các mẫu xe có sức nặng 2700kg đến 3000kg và có tùy chọn trên các mẫu xe có sức nâng 2000kg đến 2500kg. Thiết kế bàn đạp phanh lớn hơn 90%, yêu cầu ít bảo dưỡng hơn vầ tuổi thọ lâu hơn 3 lần so với phanh thông thường (10.000 giờ)",
      "title": "Phanh điện của Crown"
    },
    {
      "image": 3127,
      "desc": "Hệ thống làm mát tiêu chuẩn của Crown sử dụng bộ tản nhiệt công suất cao riêng biệt, cung cấp luồng nhiệt riêng biệt cho động cơ và hộp số, giảm nhiệt độ chất lỏng lên đến 7 độ C giúp tăng tuổi thọ của hộp số và hệ thống truyền lực. ",
      "title": "Bộ tản nhiệt kép"
    }
  ],
  "noiBatOther": {
    "title": "Thiết kế với độ tin cậy cao",
    "description": "<div class=\" col-md-6 vertical-align-middle\">\n<div class=\"container-inner\">\n<div class=\"richtext\">\n<div class=\" width-90 component-left\">\n<p>Xe nâng lốp đặc dòng C-5 đã thể hiện cam kết của Crown về giá trị lâu dài với các tính năng tiết kiệm chi phí, nâng cao năng suất, bao gồm bảo hành dài hạn trên các bộ phận quan trọng.</p>\n<p>Các tính năng cân bằng được tích hợp sẵn:</p>\n<ul>\n<li>Dòng C5 sử dụng vật liệu thép chất lượng cao đem lại sự mạnh mẽ và ổn định hơn</li>\n<li>Vẫn duy trì chức năng phanh và lái nếu động cơ tắt đột ngột</li>\n<li>Tính năng khởi hành ngang dốc</li>\n<li>Khóa liên động nghiêng và kiểm soát tốc độ nghiêng tối đa cho phép, giảm nguy cơ bị lật</li>\n<li>Theo dõi nhiên liệu chính xác eSmart</li>\n</ul>\n</div>\n</div>\n</div>\n</div>\n<div class=\" col-md-6 vertical-align-middle\">\n<div class=\"container-inner\">\n<div class=\"imagecomponent\">\n<div class=\"container-image padding-2x-top text-dark clearfix \">\n<div class=\"playButton\"><i></i><picture><source srcset=\"/content/dam/crown/images/forklift-series/features/warranty-graphic-cushion.jpg.transform/mobile-image/img.jpg\" media=\"(max-width: 768px)\" /><source srcset=\"/content/dam/crown/images/forklift-series/features/warranty-graphic-cushion.jpg.transform/tablet-image/img.jpg\" media=\"(max-width: 992px)\" /></picture></div>\n</div>\n</div>\n</div>\n</div>\n",
    "image": 3287
  },
  "anToan": {
    "title": "Các tính năng khác",
    "desc": "Với lịch sử lâu đời trong việc cải tiến xe nâng và môi trường vận hành để đảm bảo an toàn và công suất, xe nâng Crown mang đến thiết kế thoải mái hơn và nâng cao khả năng kiểm soát cho thế hệ mới của dòng C-5. Năng suất làm việc cao hơn, tầm nhìn tốt hơn và an toàn hơn được thể hiện rõ ở dòng xe nâng đối trọng của Crown. ",
    "listFeature": [
      {
        "title": "Cabin thiết kế thoải mái",
        "desc": "Không gian làm việc, khoang điều khiển thoải mái khi làm việc, có nhiều diện tích di chuyển và chức năng điều khiển bố trí phù hợp theo đặc điểm người lái. ",
        "image": 3428
      },
      {
        "title": "Bàn đạp phanh rộng rãi",
        "desc": "Bàn đạp phanh thiết kế rộng cho phép người vận hành dễ dàng sử dụng phanh từ nhiều vị trí để chân, giảm mệt mỏi trong quá trình chuyển số. Hệ thống phanh điện Crown cần ít lực hơn 53% và cung cấp phanh tay điện một chạm. ",
        "image": 3542
      },
      {
        "title": "Tầm nhìn tối ưu",
        "desc": "Đối trọng thấp, ghế ngồi cao, vị trí người vận hành phía trước, các thanh chắn chéo xếp nghiêng và thiết kế trục nâng mở đem đến tầm nhìn vượt trội đa hướng tốt hơn. ",
        "image": 3663
      },
      {
        "title": "On-Demand Cooling",
        "desc": "Tùy chọn On-Demand Cooling bao gồm một quạt hai chiều được điều khiển bởi thủy lực độc lập nằm phía sau bộ tản nhiệt để tăng cường làm mát và loại bỏ cặn bẩn tối ưu. ",
        "image": 3764
      }
    ]
  },
  "otherBlock": {
    "image": 3913,
    "desc": null,
    "title": "Tùy chọn tựa tay D4",
    "content": "<p>Tựa tay D4 tùy chọn có thể dễ dàng điều chỉnh lên/xuống và trước/sau bằng một tay để phù hợp với gần như mọi người vận hành và mang lại sự thoải mái cả ngày. Đệm cánh tay có thể thay thế dễ dàng, điều chỉnh bằng một tay thông qua các chỉ báo vị trí.</p>\n"
  },
  "videos": [],
  "hinhAnh": {
    "title": "Hình Ảnh",
    "desc": null,
    "images": [
      4053,
      4145,
      4258,
      4340
    ]
  }
}
