{"name":"C-5 1050","slug":"c-5-1050","slugId":"c-5-1050","typeProduct":"xe-nang-dong-co","description":"<p>Capacity: Up to 3000kg</p>\n<p>Lift height: Up to 7470mm</p>\n","thumb":4234,"locale":"vi","taiTrong":3000,"tamTai":610,"chieuCaoNang":7470,"dongCo":"Động cơ LPG 2,4 L","congSuat":44,"chieuDaiCang":"1065","hopSo":"Tự động","lopXe":"Đàn hồi","phanhXe":"Thủy lực","noiBat":[{"image":2818,"desc":"Động cơ công nghiệp 2,4 L ít gây ô nhiễm, chạy bằng LPG của Crown, kết hợp với hộp số truyền động trước (powershift) mạnh mẽ, mang lại hiệu suất đáng tin cậy, lâu dài trong khi tối đa hóa thời gian hoạt động thông qua các khoảng thời gian dịch vụ kéo dài.","title":"Động cơ LPG 2.4L"},{"image":2959,"desc":"Thiết kế động cơ Diesel phun trực tiếp của Kohler đáp ứng các tiêu chuẩn mới nhất về phát thải mà không cần bộ lọc xử lý khí thải diesel (DEF)","title":"Động cơ Diesel 2.5L"},{"image":3120,"desc":"Hệ thống phanh điện của Crown tiêu chuẩn trên các mẫu xe có sức nặng 2700kg đến 3000kg và có tùy chọn trên các mẫu xe có sức nâng 2000kg đến 2500kg. Thiết kế bàn đạp phanh lớn hơn 90%, yêu cầu ít bảo dưỡng hơn vầ tuổi thọ lâu hơn 3 lần so với phanh thông thường (10.000 giờ)","title":"Hệ thống phanh điện Crown"}],"noiBatOther":{"title":"Hệ thống truyền động đáng tin cậy","description":"<p>Dòng C-5 của Crown mang đến sức mạnh và độ bền song hành với một hệ thống truyền động chắc chắn, khả năng tăng năng suất và độ tin cậy cao từ hệ thống truyền động.</p>\n<p>Hệ thống truyền động là trung tâm của mọi loại xe nâng và dòng C-5 cũng vậy:</p>\n<ul>\n<li>Thiết kế đường kính vòng bi và ổ trục lớn hơn để tạo ra sức mạnh và độ bền, kéo dài tuổi thọ xe nâng.</li>\n<li>Vỏ bằng gang chắc chắn giúp tăng khả năng chịu nhiệt và va đập</li>\n<li>Phớt Viton và vòng chữ O chịu nhiệt giúp kéo dài tuổi thọ và tránh rò rỉ</li>\n<li>Bơm thủy lực truyền động bằng bánh răng</li>\n</ul>\n","image":3275},"anToan":{"title":"Thiết kế thoải mái và an toàn","desc":"Crown đem đến xe nâng dòng C-5 với thiết kế thoải mái hơn và nâng cao khả năng kiểm soát cho cho người điều hành. ","listFeature":[{"title":"Không gian vận hành thuận tiện","desc":"Không gian làm việc đặc biệt giúp người vận hành thoải mái làm việc, rộng rãi với nhiều diện tích di chuyển, các chức năng điều khiển bố trí hợp lý","image":3408},{"title":"Cabin ","desc":"Có các tùy chọn cabin cứng và cabin mềm khép kín để đảm bảo sự thoải mái và tiện lợi cho người điều hành với các điều kiện môi trường khác nhau, ngay cả trong điều kiện khắc nghiệt nhất. ","image":3513},{"title":"Bộ tản nhiệt kép","desc":"Hệ thống làm mát tiêu chuẩn của Crown sử dụng bộ tản nhiệt công suất cao riêng biệt, cung cấp luồng nhiệt riêng biệt cho động cơ và hộp số, giảm nhiệt độ chất lỏng lên đến 7 độ C giúp tăng tuổi thọ của hộp số và hệ thống truyền lực.","image":3622},{"title":"On-Demand Cooling","desc":"Tùy chọn On-Demand Cooling bao gồm một quạt hai chiều được điều khiển bởi thủy lực độc lập nằm phía sau bộ tản nhiệt để tăng cường làm mát và loại bỏ cặn bẩn tối ưu.","image":3738}]},"otherBlock":{"image":3835,"desc":null,"title":"Tựa tay D4 (Option)","content":"<p>Tựa tay D4 có thể điều chỉnh độ cao, điều chỉnh về phía trước và sau dễ dàng phù hợp với người vận hành.</p>\n"},"videos":[],"hinhAnh":{"title":"Hình Ảnh","desc":null,"images":[3934,4028,4139]}}