{
  "name": "CD15/18S/20SC/CG15/18S/20SS-5",
  "slug": "cd15-18s-20sc-cg15-18s-20ss-5",
  "slugId": "cd15-18s-20sc-cg15-18s-20ss-5",
  "typeProduct": "xe-nang-dong-co",
  "description": "<p>Capacity: Up to 2000kg</p>\n<p>Lift height: Up to 6000mm</p>\n",
  "thumb": 4204,
  "locale": "vi",
  "taiTrong": 2000,
  "tamTai": 500,
  "chieuCaoNang": 6000,
  "dongCo": "Kubota/V2403 / HMC/G424I(E)",
  "congSuat": 34.2,
  "chieuDaiCang": "1050",
  "hopSo": "Tự động",
  "lopXe": "Đàn hồi",
  "phanhXe": "Thủy lực",
  "noiBat": [
    {
      "image": 2804,
      "desc": "Động cơ Kubota 2.4L Diesel Tier 3 được điều chỉnh tốt và được công nhận cho các ứng dụng công nghiệp, có hiệu suất nhiên liệu cao, lượng khí thải thấp và tiếng ồn thấp. Với các tính năng như công suất định mức cao, điện từ tích hợp, vị trí quạt thấp\r\nvà khả năng bảo dưỡng bên động cơ, tuân thủ tất cả các yêu cầu phát thải EU Stage-3A.",
      "title": "Động cơ Kubota 2.4L Diesel Tier 3"
    },
    {
      "image": 2984,
      "desc": "Động cơ diesel 3,3 lít này cung cấp hiệu suất tuyệt vời cho cả những ứng dụng khó khăn nhất.\r\nĐộng cơ được tối ưu hóa đặc biệt được thiết kế bằng các kỹ thuật máy tính tiên tiến để mang lại độ ồn thấp và buồng\r\nđốt trước, bơm phun BOSCH VE và các kim phun mang lại đặc tính phát thải thấp. Động cơ diesel 4TNE98 cũng tuân thủ tất cả các yêu cầu về khí thải Euro Stage-3A.\r\n",
      "title": "Động cơ Diesel 3.3 Lít (YANMAR)"
    },
    {
      "image": 3155,
      "desc": "Hầu như không cần bảo trì, thiết bị ODB trên tất cả các xe nâng dòng 1.500–3.500kg. Hệ thống phanh kín giúp loại bỏ đáng kể ô nhiễm bên ngoài, kéo dài tuổi thọ phanh lâu hơn tới 5 lần so với phanh guốc thông thường. ",
      "title": "Phanh đĩa làm mát bằng dầu"
    }
  ],
  "noiBatOther": {
    "title": "Tính năng nổi bật khác",
    "description": "<p>Xe nâng Crown được thiết kế với độ tin cậy cao, bền bỉ và thân thiện môi trường</p>\n<p>Cung cấp sự kết hợp cân bằng giữa công nghệ nâng cao, tinh chỉnh sự thoải mái của người vận hành, hiệu quả hoạt động và những cải tiến về khả năng bảo trì, giúp tăng năng suất và giảm chi phí vận hành của bạn, với các tính năng như:</p>\n<ul>\n<li>Phanh đĩa làm mát bằng dầu hầu như không cần bảo dưỡng</li>\n<li>Công suất đảo ngược truyền tải</li>\n<li>Động cơ diesel, LPG và xăng công suất cao, tiết kiệm nhiên liệuvà tuân thủ quy định khí thải</li>\n<li>OSS (Hệ thống cảm biến người vận hành)</li>\n<li>Van điều khiển thủy lực khóa nâng và nghiêng</li>\n<li>Tối ưu hóa các điều khoản thoải mái cho người vận hành</li>\n</ul>\n",
    "image": 3304
  },
  "anToan": {
    "title": "Thiết kế thân thiện, tăng cường hiệu suất",
    "desc": "Khoang vận hành rộng rãi và được thiết kế theo công thái học của chúngtôi, kết hợp với nhiều cải tiến vận hành, sẽ tạo điều kiện thuận lợi cho việc vận hành và giúp tăng sản lượng trong bất kỳ ứng dụng nào.",
    "listFeature": [
      {
        "title": "Khoang vận hành rộng rãi",
        "desc": "Khoang vận hành bố trí hợp lý, khu vực để chân rộng, vô lăng nghiêng ngả, bàn đạp phanh được bố trí hợp lý. ",
        "image": 3457
      },
      {
        "title": "Bảng điều khiển tích hợp",
        "desc": "Bảng điều khiển trung tâm dễ theo dõi các chỉ số, nâng cao hiệu quả của người vận hành. Đồng hồ đo nhiên liệu, đồng hồ đo giờ động cơ, áp suất dầu động cơ, nước làm mát và nhiệt độ hộp số, khóa liên động trục nâng, hộp số, dây an toàn và chỉ báo mức dầu phanh được tích hợp vào bảng điều khiển để thông báo cho người vận hành về tất cả các hệ thống hoạt động của xe.",
        "image": 3570
      },
      {
        "title": "Tùy chọn còi thanh nắm sau",
        "desc": "Khi người điều khiển lái xe lùi, thanh nắm phía sau sẽ kích hoạt còi để cảnh báo những người xung quanh.\r\n",
        "image": 3673
      },
      {
        "title": "Trục ổ đĩa nổi đầy đủ",
        "desc": "Các trục bằng thép hợp kim có cường độ cao, bánh răng bên có khớp nối và bánh răng trung tâm dẫn động truyền mô-men xoắn cao đến các bánh dẫn động\r\n",
        "image": 3787
      }
    ]
  },
  "otherBlock": {
    "image": 3876,
    "desc": null,
    "title": "Dễ dàng bảo dưỡng, kiểm tra",
    "content": "<ul>\n<li>Các bộ phận điện bố trí hợp lý, tích hợp việc bảo dưỡng dễ dàng</li>\n<li>Hệ thống làm sạch không khí hạng nặng giúp kéo dài tuổi thọ của động cơ và cho phé không khí sạch, mát vào cửa nạp động cơ.</li>\n</ul>\n"
  },
  "videos": [],
  "hinhAnh": {
    "title": "Hình Ảnh",
    "desc": null,
    "images": [
      3983,
      4085
    ]
  }
}
