{"name":"CD20/25/30/33S/35C-5","slug":"cd20-25-30-33s-35c-5","slugId":"cd20-25-30-33s-35c-5","typeProduct":"xe-nang-dong-co","description":"<p>Capacity: Up to 3500kg</p>\n<p>Lift height: Up to 6500mm</p>\n","thumb":4118,"locale":"vi","taiTrong":3500,"tamTai":500,"chieuCaoNang":6500,"dongCo":"Hyundai G420F 2,0L / G424F 2,4L cấp 2 hoặc cấp 3","congSuat":59,"chieuDaiCang":"1050","hopSo":"Tự động","lopXe":"Hơi","phanhXe":"Thủy lực / Chân","noiBat":[{"image":2803,"desc":"Động cơ diesel Yanmar 3,3 lít đã được chứng minh trong ngành cung cấp công suất 44 kW và mô-men xoắn 181 Nm tại 1600 vòng/phút. Động cơ LPG 2,5 lít cung cấp mô-men xoắn và độ mượt cho khả năng lái thực tế, với 47kW và 190Nm. \r\nHệ thống lọc không khí kép kiểu lốc xoáy hạng nặng giúp động cơ không bị nhiễm bẩn.\r\n","title":"Động cơ Yanmar hoặc GCT K25 2.5L"},{"image":2950,"desc":"Đường kính trục và trục lớn truyền lực tới các bánh xe.","title":"Trục truyền động chắc chắn"},{"image":3107,"desc":"Các gói ly hợp có đường kính lớn mang lại độ bền trong khi van điều khiển gắn phía trên điều chỉnh chính xác áp suất dầu ly hợp để thay đổi hướng tiến/lùi mượt mà, cho phép chuyển số khi đang di chuyển. Một vỏ gang cung cấp bảo vệ tác động và sức mạnh.\r\n","title":"Hộp số Powershift "}],"noiBatOther":{"title":"Thoải mái và dễ dàng kiểm soát","description":"<p>Xe nâng Dòng CG / CD của Crown được trang bị các tính năng có thể đưa năng suất của bạn lên một tầm cao mới mà không ảnh hưởng đến sự an toàn, thoải mái hoặc khả năng kiểm soát. Các tính năng tiện nghi nâng cao làm giảm sự mệt mỏi và căng thẳng của người vận hành ngay cả trong nhữngứng dụng đòi hỏi khắt khe nhất.</p>\n<ul>\n<li>Bảng điều khiển tích hợp hiển thị các chỉ số mức nhiên liệu, áp suất dầu, giờ hoạt động, nhiệt độ làm mát, dầu hộp số,&#8230;</li>\n<li>Cabin rộng rãi, thuận tiện cho việc điều khiển và vận hành thoải mái</li>\n<li>Tầm nhìn rộng rãi, năng suất</li>\n</ul>\n","image":3220},"anToan":{"title":"Độ tin cậy cao","desc":"Thiết kế của Crown luôn ưu tiên để đảm bảo các bộ phận điện tối ưu, thuận tiện cho bảo dưỡng và nâng cao sự an toàn. ","listFeature":[{"title":"Bảo dưỡng dễ dàng","desc":"Sắp xếp các bộ phận điện với vị trí lý tưởng thuận tiện cho việc bảo dưỡng, sửa chữa. ","image":3360},{"title":"Ghế treo có thể điều chỉnh","desc":"Ghế treo hoàn toàn có thể điều chỉnh mang lại sự thoải mái cả ngày và có thể điều chỉnh cho nhiều người điều khiển.\r\n","image":3498},{"title":"OPSS","desc":"Hệ thống cảm biến người vận hành Ngăn\r\nkhông cho xe nâng di chuyển khi người lái không ngồi và thắt dây an toàn.","image":3628},{"title":"Chỉ báo dịch vụ làm sạch không khí","desc":"Chỉ báo dịch vụ làm sạch không khí\r\ncung cấp một tham chiếu nhanh để hiển thị\r\nkhi các bộ phận của bộ lọc không khí yêu cầu làm sạch. ","image":3745}]},"otherBlock":{"image":3826,"desc":null,"title":"Tùy chọn nâng cao","content":"<p>Có thể tích hợp, cài đặt bổ sung thêm các Option nâng cao:</p>\n<ul>\n<li>Tay nấm còi</li>\n<li>Khóa liên động đòn bẩy</li>\n<li>Hệ thống làm mát cao</li>\n</ul>\n"},"videos":[],"hinhAnh":{"title":"Hình Ảnh","desc":null,"images":[3902,4017]}}