{"name":"CD20-35NXP","slug":"cd20-35nxp","slugId":"cd20-35nxp","typeProduct":"xe-nang-dong-co","description":"<p>Capacity: Up to 3500kg</p>\n<p>Lift Hight: Up to 7060mm</p>\n<p>&nbsp;</p>\n","thumb":4132,"locale":"vi","taiTrong":3500,"tamTai":500,"chieuCaoNang":7060,"dongCo":"Yanmar 3,3 L","congSuat":null,"chieuDaiCang":null,"hopSo":null,"lopXe":"Hơi","phanhXe":null,"noiBat":[{"image":2799,"desc":"Model NX mang lại giá trị tuyệt vời cho công việc liên quan đến container và kho vận chuyển. Động cơ diesel Weichai cung cấp hiệu suất ổn định nhờ quản lý hiệu quả mô-men xoắn động cơ và tỷ lệ vòng quay RPM, mang lại khả năng leo dốc và công suất thủy lực tuyệt vời.","title":"Động cơ Weichai WP3.2"},{"image":2955,"desc":"Động cơ diesel Yanmar Euro Tier IIIA hoặc EPA Interim Tier IV với hiệu suất leo dốc tuyệt vời. Cần số điện tử gắn trên ghế ngồi (mui) mang lại sự thoải mái cho người vận hành.","title":"Động cơ diesel Yanmar Euro Tier IIIA hoặc EPA Interim Tier IV "},{"image":3113,"desc":"Hộp số đảo chiều nguồn điện cũng giúp xe hoạt động thêm tin cậy. Van điều khiển lắp trên cùng giúp điều tiết chính xác áp suất dầu ly hợp, giúp xe tiến/lùi trơn tru và tăng tuổi thọ của hộp số.","title":"Hộp số tự động"}],"noiBatOther":{"title":"Thiết kế công thái học, thoải mái ","description":"<p>Dòng C-Dx chú trọng đem đến sự thoải mái và khả năng điều khiển của người vận hành qua thiết kế công thái học thông minh giúp người làm việc không mệt mỏi cả khi điều kiện khắc nghiệt.</p>\n<ul>\n<li>Thiết kế khoang lái rộng rãi, bộ trí các bộ vận hợp lý giúp người vận hành tự tin</li>\n<li>Khu vực để chân rộng, trụ lái nghiêng, vô lăng nhỏ gọn có núm xoay để điều chỉnh, tay vịn gấp và thanh nắm lớn.</li>\n<li>Tầm nhìn tối ưu, gương toàn cảnh giúp nâng cao tầm nhìn</li>\n<li>Bảng điều khiển tích hợp nhiều chỉ số hoạt động hỗ trợ vận hành và đáng tin cậy</li>\n</ul>\n<p>Ngoài ra, hệ thống truyền động mạnh mẽ và cơ cấu lái thủy tĩnh góp phần mang lại hiệu suất cao, hạn chế bảo trì và kéo dài tuổi thọ.</p>\n","image":3240},"anToan":{"title":"Đơn giản và thoải mái","desc":"Thiết kế gắn kết của Sê-ri C-Dx tạo ra các xe nâng động cơ diesel đơn giản và thoải mái khi sử dụng trong nhiều môi trường.","listFeature":[{"title":"Tùy chọn Ghế giảm xóc có thể điều chỉnh","desc":"Ghế giảm xóc đầy đủ có thể điều chỉnh để mang lại sự thoải mái cho người vận hành với nhiều đặc điểm khác nhau.\r\n\r\n","image":3374},{"title":"Tùy chọn Lọc gió trước","desc":"Bộ lọc gió trước (tùy chọn) cung cấp thêm khả năng bảo vệ trong môi trường khắc nghiệt, nhiều bụi bẩn.\r\n\r\n","image":3495},{"title":"Tùy chọn Thanh chắn sau có còi","desc":"Tay cầm bền bỉ có nút bấm còi để người vận hành có một nhóm vững chắc và khả năng sử dụng còi khi đi lùi.","image":3613},{"title":"Cần điều khiển thủy lực","desc":"Cần điều khiển thủy lực yêu cầu ít lực hơn, thoải mái, giảm mệt mỏi cho người vận hành. ","image":3719}]},"otherBlock":{"image":3825,"desc":null,"title":"Bảo trì đơn giản","content":"<p>Khi đến lịch bảo dưỡng, các tính năng dễ tiếp cận giúp giảm thời gian ngừng hoạt động.</p>\n<p>Đầu tiên, bạn có thể mở các tấm ốp bên và tấm sàn mà không cần dùng công cụ. Ngoài ra, các bộ phận bằng điện được tích hợp và đặt ở phía trước khoang động cơ.</p>\n<p>Góc mở mui rộng, hộp đấu nối cầu chì và rơ le ở vị trí thuận tiện giúp kỹ thuật viên bảo dưỡng và khắc phục sự cố dễ dàng.</p>\n<p>Bộ lọc gió lõi kép giúp kéo dài tuổi thọ xe nâng khi không khí sạch mát có thể đi vào hệ thống nạp động cơ, các bộ lọc dễ tiếp cận có thể dễ dàng thay thế khi cần thiết.</p>\n"},"videos":[],"hinhAnh":{"title":"Hình Ảnh","desc":null,"images":[3915,4035]}}