{
  "name": "D110/130/160S-5",
  "slug": "d110-130-160s-5",
  "slugId": "d110-130-160s-5",
  "typeProduct": "xe-nang-dong-co",
  "description": "<p>Capacity: Up to 25000kg</p>\n<p>Lift height: Up to 6000mm</p>\n",
  "thumb": 4283,
  "locale": "vi",
  "taiTrong": 25000,
  "tamTai": 600,
  "chieuCaoNang": 6000,
  "dongCo": "Doosan 7,65 L",
  "congSuat": 103,
  "chieuDaiCang": "1350",
  "hopSo": "Tự động",
  "lopXe": "Hơi",
  "phanhXe": "Hơi",
  "noiBat": [
    {
      "image": 2812,
      "desc": "Động cơ Doosan 7.65L Diesel mạnh mẽ và đáng tin cậy, đem lại hiệu suất làm việc tuyệt vời.  Động\r\ncơ diesel Doosan tuân thủ quy định khí thải EPA Tier III và Euro Stage 3. Hệ thống phun nhiên liệu áp suất cao, 4 van trên mỗi xi-lanh và bộ tăng áp CAC tối đa hóa hiệu suất động cơ với\r\nmức tiêu hao nhiên liệu thấp.\r\n",
      "title": "Động cơ Doosan 7.65L Diesel"
    },
    {
      "image": 2974,
      "desc": "Khi đến lúc thực hiện bảo trì theo kế hoạch, các tính năng truy cập dễ dàng sẽ tối ưu hóa thời gian hoạt động. Khoang vận hành có thể nghiêng đến 65 độ.\r\nDễ tiếp cận bắt đầu với các tấm che bên và tấm sàn không cần dụng cụ. Ngoài ra, các bộ phận điện được tích hợp và đặt ở phía trước khoang động cơ.\r\nBộ lọc không khí phần tử kép mở rộng động cơ bằng cách cho phép không khí sạch mát đi vào hệ thống nạp động cơ.",
      "title": "Cabin lật - Bảo dưỡng đơn giản"
    },
    {
      "image": 3132,
      "desc": "Trục truyền động bánh răng hành tinh bao gồm bốn bánh răng nhỏ\r\nvà vi sai hypoid cùng các bánh răng mặt trời và vành răng hướng tâm có vỏ bằng thép, trục chính chịu tải cứng và trục trục nổi hoàn toàn để bảo vệ khỏi tải trọng va đập cao.\r\nCác bánh răng và ổ trục được bôi trơn tích cực nhờ dòng dầu.\r\n\r\n",
      "title": "Trục truyền động chắc chắn"
    }
  ],
  "noiBatOther": {
    "title": "Thiết kế với độ tin cậy cao",
    "description": "<ul>\n<li>Xe nâng Crown được thiết kế với hệ thống phanh đĩa làm mát bằng dầu đi kèm giúp loại bỏ tạp chất bên ngoài và kéo dài tuổi thọ phanh đến 5 lần.</li>\n<li>Bộ truyền lực đảo chiều, van điều khiển được gắn trên cùng giúp điều chỉnh chính xác áp suất dầu ly hợp cho các thay đổi hướng về phía trước / ngược lại một cách trơn tru và tuổi thọ truyền tải dài lâu.</li>\n<li>Hệ thống phanh đỗ và phanh dịch vụ được kích hoạt hoàn toàn</li>\n<li>Hệ thống sang số và nhích hoàn toàn tự động</li>\n<li>Bảng điều khiển tích hợp</li>\n<li>Hệ thống lái trợ lực thủy tĩnh hoàn toàn với cảm biến tải trọng</li>\n<li>Ghế treo cao cấp với dây đai an toàn</li>\n<li>Máy lọc không khí kép, bộ tản nhiệt nhôm giuos xe có hiệu năng cao hơn, bảo trì ít hơn và tuổi thọ dài hơn</li>\n<li>Xy lanh nghiêng ngả có thể nghiêng 15 độ về trước và 12 độ về sau</li>\n<li>Càng nâng dài 1350mm</li>\n</ul>\n",
    "image": 3283
  },
  "anToan": {
    "title": "Đặc điểm khác",
    "desc": "Dòng CD của Crown mang lại giá trị lâu dài mà không mẫu xe nào có được.",
    "listFeature": [
      {
        "title": "Thiết kế công thái học",
        "desc": "Thiết kế công thái học, khoang vận hành thoải mái, vô lăng có thể nghiêng, các bộ phận, bàn đạp ở vị trí lý tưởng. ",
        "image": 3411
      },
      {
        "title": "Phanh đĩa làm mát bằng dầu (Option)",
        "desc": "Hệ thống phanh đĩa làm mát bằng dầu tăng độ bền, sự chính xác và kéo dài tuổi thọ. ",
        "image": 3516
      },
      {
        "title": "Tùy chọn điều chỉnh độ cao và trọng lượng",
        "desc": "Tùy chọn ghế ngồi có thể điều chỉnh độ cao và trọng lượng thích hợp theo người lái. ",
        "image": 3653
      },
      {
        "title": "Đèn LED (Option)",
        "desc": "Lựa chọn thêm cụm đèn LED chiếu sáng, tăng hiệu quả làm việc trong không gian ánh sáng yếu. ",
        "image": 3758
      }
    ]
  },
  "otherBlock": {
    "image": 3925,
    "desc": null,
    "title": "Dễ dàng bảo trì, bảo dưỡng",
    "content": "<p>Khi đến lúc thực hiện bảo trì theo kế hoạch, các tính năng truy cập dễ dàng sẽ tối ưu hóa thời gian hoạt động.</p>\n<p>Dễ tiếp cận với các tấm che bên và tấm sàn không cần dùng tới dụng cụ khác. Ngoài ra, các bộ phận điện được tích hợp và đặt ở phía trước khoang động cơ.</p>\n<p>Bộ lọc không khí phần tử kép mở rộng động cơ bằng cách cho phép không khí sạch mát đi vào hệ thống nạp động cơ.</p>\n"
  },
  "videos": [],
  "hinhAnh": {
    "title": "Hình Ảnh",
    "desc": null,
    "images": [
      4016,
      4116,
      4215
    ]
  }
}
