{
  "name": "FC 5200",
  "slug": "fc-5200",
  "slugId": "fc-5200",
  "typeProduct": "xe-nang-dien-crown",
  "description": "<p>Capacity: Up to 3000kg</p>\n<p>Lift height: Up to 7925mm</p>\n",
  "thumb": 4363,
  "locale": "vi",
  "taiTrong": 3000,
  "tamTai": 600,
  "chieuCaoNang": 7925,
  "dongCo": null,
  "congSuat": null,
  "chieuDaiCang": null,
  "hopSo": null,
  "lopXe": null,
  "phanhXe": "Phanh chân / Phanh tự động",
  "noiBat": [
    {
      "image": 2800,
      "desc": "Với hiệu suất được đặt ở mức tối đa, khả năng tăng tốc và cải thiện tốc độ di chuyển của dòng FC 5200 tốt hơn 10% tải trọng mỗi ca. ",
      "title": "Cải thiện tốc độ và khả năng tăng tốc"
    },
    {
      "image": 2990,
      "desc": "Giúp giữ cho xe nâng đồng bộ với người vận hành và ứng dụng, ",
      "title": "Hệ thống vận hành Access123"
    },
    {
      "image": 3148,
      "desc": "Phanh eGen mang lại lợi thế về hiệu suất, dịch vụ và chi phí sở hữu bằng cách loại bỏ hệ thống phanh ma sát truyền thống. Phanh động cơ biến thiên, giảm lực tác động từ người điều hành. ",
      "title": "Phanh eGen"
    }
  ],
  "noiBatOther": {
    "title": "Thiết kế mang lại hiệu quả vượt trội",
    "description": "<p>Dòng FC 5200 mạnh mẽ nhưng linh hoạt. Xe di chuyển dễ dàng qua lối đi hẹp và khúc cua hẹp, ngay cả khi chở nặng.</p>\n<p>Người vận hành dòng FC được trải nghiệm hiệu quả, sự an toàn và năng suất thông qua các bộ điều khiển, chức năng và thiết kế tổng thể của xe nâng.</p>\n<p>Với khoảng không gian trên đầu và dưới chân rộng hơn, cơ cấu lái dùng ít sức hơn và ghế ngồi treo hoàn toàn tùy chọn, người vận hành sẽ có thể ra vào dễ dàng hơn và thoải mái trong suốt ca làm việc của họ.</p>\n<p>Đối trọng tăng cường độ ổn định vượt quá tiêu chuẩn và cho phép tăng công suất ở độ cao.</p>\n<p>Khóa liên động nghiêng làm giảm nguy cơ lật bằng cách ngăn không cho cột nghiêng quá 2 độ khi các càng được nâng lên trên độ cao của khóa liên động.</p>\n",
    "image": 3305
  },
  "anToan": {
    "title": "Các tính năng khác",
    "desc": null,
    "listFeature": [
      {
        "title": "Bán kính quay vòng gần bằng 0",
        "desc": "Xe nâng dòng FC được thiết kế lại có bán kính quay gần bằng 0 và cho phép lắp bình điện lớn hơn, cho thời gian chạy lâu hơn so với các xe tương tự với mức tải thêm tới 40% cho mỗi lần sạc bình điện.",
        "image": 3448
      },
      {
        "title": "Hệ thống thủy lực tối ưu",
        "desc": "Hệ thống thủy lực được tối ưu hóa để cung cấp khả năng nâng, nghiêng tốt hơn và tốc độ thấp hơn, giúp tăng năng suất và tiết kiệm thời gian, năng lượng và công sức.",
        "image": 3585
      },
      {
        "title": "Tùy chọn ắc quy Lithium",
        "desc": "Lựa chọn ắc quy Lithium-ion V-Force của Crown giúp cải thiện năng suất, công suất đầu ra ổn định hơn trong toàn bộ chu kỳ xả của pin, thời gian sạc ngắn hơn và tốt hơn. ",
        "image": 3701
      },
      {
        "title": "Tay vịn D4",
        "desc": "Tay vịn D4 tùy chọn có tính năng điều chỉnh vị trí lên/xuống và trước/sau dễ dàng bằng một tay để phù hợp với gần như bất kỳ người vận hành nào và mang lại sự thoải mái cả ngày. Sử dụng với cần gạt thủ công hoặc với một trong bốn điều khiển sinh học tích hợp - Đầu ngón tay, Cần gạt kép, Cần gạt nhỏ hoặc Kết hợp.",
        "image": 3820
      },
      {
        "title": "Tùy chọn ghế công thái học",
        "desc": "- Crown FlexSeat là ghế rộng nhất, bền nhất trên thị trường. Nó làm giảm căng thẳng cho các điểm áp lực thông qua vật liệu và thiết kế cải tiến.\r\n\r\n- Ghế treo hoàn toàn bao gồm chức năng xoay 15 độ tùy chọn, giúp người vận hành có tầm nhìn tốt hơn theo mọi hướng trong khi điều khiển xe nâng.",
        "image": 3899
      }
    ]
  },
  "otherBlock": {
    "image": 4007,
    "desc": null,
    "title": "Thiết kế dễ dàng bảo dưỡng",
    "content": "<p>Tối ưu vị trí các bộ phận điện, thuận tiện cho việc bảo dưỡng, vận hành và thay thế các linh kiện.</p>\n"
  },
  "videos": [],
  "hinhAnh": {
    "title": "Hình Ảnh",
    "desc": null,
    "images": [
      4113,
      4209,
      4271
    ]
  }
}
