{
  "name": "PE 4500",
  "slug": "pe-4500",
  "slugId": "pe-4500",
  "typeProduct": "xe-nang-pallet",
  "description": "<p>Capacity: Up to 3640kg</p>\n<p>Lift height: Up to 235mm</p>\n",
  "thumb": 4120,
  "locale": "vi",
  "taiTrong": 3640,
  "tamTai": null,
  "chieuCaoNang": 235,
  "dongCo": null,
  "congSuat": null,
  "chieuDaiCang": null,
  "hopSo": null,
  "lopXe": null,
  "phanhXe": null,
  "noiBat": [
    {
      "image": 2788,
      "desc": "Thiết kế tập trung vào người vận hành, tau cầm điều khiển dòng PE của Crown gồm tay nắm xoắn được phủ urethane với kết cấu thép và cam độc đáo mang lại độ bám chắc chắn, thoải mái để kích hoạt di chuyển và điều khiển tay lái dễ dàng hơn. ",
      "title": "Thiết kế công thái học tối ưu"
    },
    {
      "image": 2983,
      "desc": "Kết cấu thép hạng nặng bên trong và bộ dẫn động lớn nhất trong ngành cung cấp độ bền vượt trội. Hệ thống điều khiển lực kéo độc quyền của Crown đảm bảo khả năng hoạt động ổn định ngay cả ca làm việc dài. ",
      "title": "Kết cấu thép hạng nặng"
    },
    {
      "image": 3147,
      "desc": "Động cơ lái AC mạnh mẽ do Crown chế tạo được thiết kế đặc biệt cho các ứng dụng xe nâng. Cải thiện khả năng tăng tốc và đảm chiều cắm mượt mà hơn. ",
      "title": "An toàn và năng suất"
    }
  ],
  "noiBatOther": {
    "title": "Lựa chọn thông minh cho giá trị bền vững",
    "description": "<p>Xe nâng Pallet kiểu kéo do người lái dòng PE của Crown là chiếc xe nâng chạy điện hạng nặng, có thể sử dụng như một chiếc xe nâng có người lái hoặc xe nâng kiểu kéo để nhặt hàng, bốc hàng, dỡ hàng và vận chuyển hàng ở tầm thấp.</p>\n<p>Các bộ phận của xe nâng chắc chắn, giám sát hiệu năng thích hợp, chuẩn đoán tiên tiến giúp tiết kiệm chi phí vận hành và sửa chữa.</p>\n",
    "image": 3299
  },
  "anToan": {
    "title": "Các tính năng khác",
    "desc": null,
    "listFeature": [
      {
        "title": "Thanh xoắn với bánh xe điều chỉnh nhanh",
        "desc": "Thanh xoắn với bánh xe điều chỉnh nhanh giúp cải thiện độ ổn định của xe nâng khi tải và nâng hạ hàng nặng. ",
        "image": 3440
      },
      {
        "title": "Tay cầm QuickPick",
        "desc": "Tay cầm QuickPick là một tính năng của xe nâng giúp người vận hành có thể di chuyển xe đến vị trí chọn hàng tiếp theo một cách nhanh chóng và hiệu quả. Điều này có thể giúp tăng năng suất và giảm bớt mệt mỏi cho người vận hành.",
        "image": 3568
      },
      {
        "title": "Bộ điều khiển QuickCoast",
        "desc": "Bộ điều khiển QuickCoast được đặt thuận tiện trên thanh cầm để kích hoạt tính năng thả trôi chỉ bằng một nút bấm.\r\n",
        "image": 3675
      },
      {
        "title": "Tùy chọn lốp lái và bánh tải",
        "desc": "Các tùy chọn lốp lái và bánh tải xe nâng đáp ứng gần như mọi nhu cầu của người vận hành. ",
        "image": 3765
      },
      {
        "title": "Hệ thống lái trợ lực điện tử",
        "desc": "Hệ thống lái trợ lực điện tử cải thiện kiểm soát xe nâng và độ linh động trong khi tăng cường hiệu suất và sự thoải mái của người vận hành.\r\n\r\n",
        "image": 3884
      },
      {
        "title": "Phụ tùng hỗ trợ công việc",
        "desc": "Phụ tùng hỗ trợ công việc đa dạng của Crown được thiết kế giúp cho công việc của người vận hành trở nên nhanh hơn, dễ dàng hơn và hiệu suất cao hơn. ",
        "image": 4014
      }
    ]
  },
  "otherBlock": null,
  "videos": [],
  "hinhAnh": {
    "title": "Hình Ảnh",
    "desc": null,
    "images": []
  }
}
