{
  "name": "RC 5700",
  "slug": "rc-5700-crown-forklift",
  "slugId": "rc-5700-crown-forklift",
  "typeProduct": "xe-nang-dien-crown",
  "description": "<p>Capacity: Up to 1800kg</p>\n<p>Lift Hight: Up to 7010mm</p>\n",
  "thumb": 4543,
  "locale": "vi",
  "taiTrong": 1800,
  "tamTai": 600,
  "chieuCaoNang": 7010,
  "dongCo": null,
  "congSuat": null,
  "chieuDaiCang": null,
  "hopSo": null,
  "lopXe": null,
  "phanhXe": "Tự động",
  "noiBat": [
    {
      "image": 2832,
      "desc": "Phanh eGen mang lại cảm giác phanh đều, ổn định, an toàn cho người vận hành, đồng thời chỉ gài phanh khi xe nâng dừng, loại bỏ tính ma sát và mài mòn phanh. ",
      "title": "Phanh eGen hiện đại"
    },
    {
      "image": 2971,
      "desc": "Tính năng Kiểm soát hệ thống toàn diện Access123 tích hợp thông tin theo thời gian thực từ hoạt động kéo, phanh, lái, thủy lực, v.v. để tăng hiệu suất làm việc, dễ dàng bảo dưỡng và thực hiện các hiệu chuẩn chính xác. \r\n",
      "title": "Hệ thống điều khiển toàn diện Access123 "
    },
    {
      "image": 3117,
      "desc": "Hệ thống giảm xóc FlexRide giúp chống sốc, rung lắc cho người vận hành với trọng lượng trung bình. Tính năng này cho phép tùy chính hệ thống giảm xóc cho người vận hành có trọng lượng khác nhau. ",
      "title": "Hệ thống giảm xóc FlexRide"
    }
  ],
  "noiBatOther": {
    "title": "Thiết kế tối ưu đáp ứng điều kiện làm việc khác nhau",
    "description": "<ul>\n<li>Xe nâng điện đứng lái (Reach Truck) được ứng dụng linh hoạt, chúng có thể thực hiện các công việc xếp dỡ hàng hóa trong kho, giá kệ, trên tàu thuyền, cũng như chuyển từ công việc vận chuyển sang thu gom và tiếp thêm hàng hóa ở khu vực lối đi.</li>\n<li>Khả năng thích nghi với điều kiện khắc nghiệt</li>\n<li>Dễ dàng lắp đặt thêm các option để xử lý các hàng hóa đặc biệt.</li>\n<li>Thiết kế với tầm nhìn tối ưu , hệ thống mái bảo vệ chắc chắn giúp tăng năng suất và khả năng quan sát của người lái.</li>\n</ul>\n",
    "image": 3280
  },
  "anToan": {
    "title": "Thoải mái và an toàn",
    "desc": "Càng thoải mái và tự tin thì người vận hành sẽ càng làm được nhiều việc hơn với hiệu quả cao hơn. Đó là lý do thúc đẩy Crown phát triển các tính năng tiên tiến cho xe nâng dòng RC với quan điểm chú trọng đến sự thoải mái và an toàn. ",
    "listFeature": [
      {
        "title": "Tay vịn có thể điều chỉnh",
        "desc": "Tay vịn có thể điều chỉnh đến 6 độ để cải thiện tư thế và thoải mái cho người vận hành. ",
        "image": 3415
      },
      {
        "title": "Cần điều khiển đa nhiệm",
        "desc": "Cần điều khiển đa nhiệm phù hợp với tất cả thiết kế của Crown. Vận hành dễ hơn, chức năng điều khiển thủy lực kết hợp lực kéo để cải thiện năng suất, giảm lực thao tác nhờ hệ thống thủy tĩnh hoàn toàn, giảm sự mệt mỏi cho người vận hành. ",
        "image": 3530
      },
      {
        "title": "Thiết kế bàn đạp kép",
        "desc": "Thúc đẩy vận hành an toàn khi khuyến khích người vận hành dùng cả hai chân để vận hành xe nâng, tự động cài phanh khi chân trái rời khỏi bàn đạp phanh.",
        "image": 3651
      },
      {
        "title": "Công tắc an toàn Entry Bar",
        "desc": "Công tắc an toàn trên thanh cửa ra vào hoạt động cùng với phanh và bàn đạp trên xe, làm chậm xe nâng và phát ra âm thanh cảnh báo khi người vận hành nhấn vào.",
        "image": 3755
      },
      {
        "title": "Tầm nhìn tối ưu",
        "desc": "Khả năng quan sát tốt hơn nhờ: \r\n- Bộ nguồn hạ thấp với thiết kế tinh tế\r\n- Trục nâng dễ dàng quan sát\r\n- Vị trí và mui xe có thiết kế kiểu vát, hướng tâm\r\n- Tư thế bên linh hoạt cho phép người vận hành thay đổi vị trí để tăng sự thoải mái, làm việc năng suất. ",
        "image": 3896
      },
      {
        "title": "Tựa lưng, đệm hông",
        "desc": "Giúp người vận hành làm việc thoải mái hơn, dễ thay đổi vị trí trong ca làm việc dài. ",
        "image": 4004
      },
      {
        "title": "Kiểm soát tốc độ vào cua",
        "desc": "Dòng RC biết hướng di chuyển, góc vô lăng và tốc độ xe nâng, xe nâng sử dụng thông tin này để tự động giới hạn tốc độ di chuyển khi rẽ. ",
        "image": 4131
      },
      {
        "title": "Kiểm soát tốc độ khi lên dốc",
        "desc": "Hệ thống điều khiển thông minh duy trì xe nâng ở tốc độ không đổi khi lên dốc để xe nâng không bị mất đà hoặc trượt. Hệ thống này cũng tự động giữ xe nâng dừng trên mặt nghiêng cho đến khi vào số tiến hoặc lùi. ",
        "image": 4224
      }
    ]
  },
  "otherBlock": {
    "image": 4309,
    "desc": null,
    "title": "Lựa chọn Pin Lithium-ion V-Force",
    "content": "<p>Lựa chọn ắc quy Lithium-ion giúp cải thiện hiệu suất và năng suất với công suất ổn định hơn, khả năng sạc ngắn hơn và nhanh hơn.</p>\n"
  },
  "videos": [],
  "hinhAnh": {
    "title": "Hình Ảnh",
    "desc": null,
    "images": [
      4382,
      4434,
      4485
    ]
  }
}
