{"name":"RMD 6000","slug":"rmd-6000-crown","slugId":"rmd-6000-crown","typeProduct":"reach-trucks","description":"<p>Capacity: Up to 1450kg</p>\n<p>Lift height: Up to 12825mm</p>\n","thumb":4585,"locale":"vi","taiTrong":1450,"tamTai":600,"chieuCaoNang":12825,"dongCo":null,"congSuat":null,"chieuDaiCang":null,"hopSo":null,"lopXe":null,"phanhXe":"Điện","noiBat":[{"image":2790,"desc":"Công nghệ X-press Lower của Crown làm tăng tốc độ hạ xuống cao nhất từ 33 mét mỗi phút thành 73 mét mỗi phút mà không sử dụng thêm năng lượng. Với tốc độ gấp đôi và không mất thêm thời gian ngừng hoạt động để sạc, dòng RM/RMD mang lại sự gia tăng về thông lượng.  ","title":"Công nghệ X-press Lower"},{"image":2982,"desc":"Xe nâng Reach Truck với Series RM/RMD cung cấp khả năng phân bổ trọng lượng tối ưu và khung nâng MonoLift ổn định để có công suất vượt trội ngay cả khi làm việc trong khu vực hẹp. ","title":"Trục nâng MonoLift ổn định"},{"image":3144,"desc":"Hệ thống Kiểm soát lực kéo chống trượt OnTrac độc quyền của Crown làm giảm đáng kể độ xoáy lốp khi tăng tốc, gắng sức và phanh và cho hiệu suất tối ưu - ngay cả trên các bề mặt ẩm ướt, trơn bóng hoặc bụi bẩn.","title":"Hệ thống kiểm soát lực kéo chống trượt OnTrac"}],"noiBatOther":{"title":"Tính năng nổi bật khác","description":"<p>Crown RM 6000/RMD 6000 là xe nâng Reach Truck cao nhất trên thế giới. Khả năng dẫn đầu ở độ cao này có được là nhờ khung nâng MonoLift của Crown, sử dụng thiết kế “đóng hộp” độc đáo để có độ cứng vượt trội, giảm lắc lư cũng như độ tin cậy và năng suất cao hơn ngay cả ở độ cao lập kỷ lục.</p>\n<ul>\n<li>Khả năng quan sát tối ưu</li>\n<li>Hiệu suất tối đa</li>\n<li>Thiết kế công thái học</li>\n<li>Tốc độ di chuyển nhanh hơn</li>\n<li>Các tùy chọn tính năng nâng cao</li>\n<li>Với thiết kế đa dạng: đứng lái, ngồi lái, Single Reach Truck và Double Reach Truck phù hợp với các yêu cầu khác nhau.</li>\n</ul>\n","image":3296},"anToan":{"title":"Thiết kế hiện đại và an toàn","desc":"Dòng RM 6000 và RMD 6000 có các tính năng thiết kế công thái học và công nghệ lấy người vận hành làm trung tâm trong toàn bộ xe tải để tăng cường an toàn, tối ưu hóa hiệu suất và giúp người vận hành thoải mái và làm việc hiệu quả trong suốt những ngày dài làm việc.\r\n","listFeature":[{"title":"Mái bảo vệ trên cao ","desc":"Mái bảo vệ chắc chắn, độ mở pallet 3.5 inch, thiết kế các thanh chắn mang lại khả năng quan sát tốt hơn. Chế độ quan sát rõ ràng hơn giúp tăng sự tự tin của người vận hành, tăng năng suất và giảm thiệt thại cho hàng hóa. ","image":3441},{"title":"Tốc độ di chuyển","desc":"Dòng Reach Truck được thiết kế cải thiện tốc độ di chuyển tốt hơn. \r\nVới thiết kế khung nâng MonoLift của Crown giúp cải thiện tốc độ, chu kỳ. ","image":3564},{"title":"Ghế ngồi, tay vịn, tay lái có thể điều chỉnh","desc":"Người vận hành có thể linh hoạt thay đổi các tư thế, nghiêng đứng và ghế điều chỉnh theo đặc điểm người lái để tạo ra sự thoải mái trong suốt ca làm việc. ","image":3678},{"title":"Công nghệ Epress Lower (Option)","desc":"Công nghệ Epress Lower cho phép người vận hành tăng tốc độ hạ thông thường lên hơn gấp đôi, tiết kiệm thời gian và nâng cao hiệu suất. ","image":3789},{"title":"Camera màn hình màu (Option)","desc":"Camera và màn hình màu cung cấp hiển thị chi tiết các càng nâng để cải thiện mục nhập pallet, khả năng quan sát và năng suất.","image":3887},{"title":"Bộ điều hướng laser càng nâng","desc":"Bộ điều hướng laser càng nâng cho phép người vận hành dễ dàng định vị càng nâng ở trên cao để tăng tính chính xác, hiệu suất và độ an toàn.","image":4000},{"title":"Thay thế bánh xe nhanh","desc":"Việc lắp ráp bánh xe tải thay đổi nhanh sử dụng thiết kế được cấp bằng sáng chế cho phép các kỹ thuật viên thay thế bánh xe trong 2,5 phút so với 30-40 phút như thay thế kiểu truyền thống.\r\n\r\n","image":4109},{"title":"Phụ tùng hỗ trợ công việc","desc":"Phụ tùng hỗ trợ công việc của Crown được thiết kế giúp cho công việc của người vận hành trở nên nhanh hơn, dễ dàng hơn và hiệu suất cao hơn.\r\n\r\n","image":4201}]},"otherBlock":null,"videos":[],"hinhAnh":{"title":"Hình Ảnh","desc":null,"images":[4270,4349,4403,4461,4520]}}