{"name":"RR 5700","slug":"rr-5700-crown-forklift","slugId":"rr-5700-crown-forklift","typeProduct":"reach-trucks","description":"<p>Capacity: Up to 2000kg</p>\n<p>Lift height: Up to 11225mm</p>\n","thumb":4537,"locale":"vi","taiTrong":2000,"tamTai":600,"chieuCaoNang":11225,"dongCo":null,"congSuat":null,"chieuDaiCang":null,"hopSo":null,"lopXe":null,"phanhXe":"Điện / Tự động","noiBat":[{"image":2774,"desc":"Công nghệ Access 1 2 3® cung cấp nền tảng cho sự an toàn và\r\nkiểm soát. Tay cầm điều khiển đa tác vụ cho phép người vận hành\r\nđịnh vị tải nhanh hơn bằng cách kết hợp các tác vụ như di chuyển, nâng và kéo. ","title":"Công nghệ Access 123"},{"image":2969,"desc":"Bộ điều khiển được Crown thiết kế với tốc độ xử lý nhanh hơn làm cho hiệu suất của xe nâng nhạy và đáng tin cậy hơn.","title":"Bộ điều khiển tin cậy"},{"image":3121,"desc":"Tay cầm điều khiển đa nhiệm cho phép người vận hành quản lý hướng đi và tốc độ trong khi di chuyển lúc nâng và nâng tầm cao.","title":"Cần điều khiển đa nhiệm"}],"noiBatOther":{"title":"Hiệu suất tốt hơn - khả năng điều khiển chính xác","description":"<p>Xe nâng Reach Truck dòng RR/RD 5700 với thiết kế hiện đại cung cấp nhiều tính năng nổi bật:</p>\n<ul>\n<li>Độ nâng, hạ thấp hơn, và tốc độ di chuyển vừa phải bằng cách điều chỉnh xe phù hợp với người vận hành, ứng dụng và nhiệm vụ.</li>\n<li>Kiểm soát lực kéo chống trượt OnTrack giảm độ xoáy lốp khi tăng tốc, cắm và phanh, dẫn đến khoảng cách dừng ngắn hơn và tuổi thọ lốp dài hơn.</li>\n<li>Cần lái có thể điều chỉnh, cần điều khiển, bệ tỳ tay và ghế<br />\nngồi, kết hợp với không gian để chân rộng rãi, nâng cao sự thoải mái, an toàn và hiệu suất khi lái xe.</li>\n</ul>\n","image":3278},"anToan":{"title":"Các tính năng khác","desc":null,"listFeature":[{"title":"Tốc độ di chuyển tốt hơn","desc":"Dòng S Class tăng đáng kể năng suất với tốc độ di chuyển lên tới 13,3 km/h và tốc độ nâng\r\nnhanh tới 0,78 m/s.","image":3417},{"title":"Khoang vận hành rộng rãi","desc":"Khoang vận hành rộng rãi, người vận hành có thể chọn tư thế ngồi, nghiêng hoặc đứng. ","image":3528},{"title":"Bolt On Outrigger (Option)","desc":"Các đầu bệ đỡ gắn bu lông có sẵn với các bánh tải 127 và 152 mm, giúp tiết kiệm chi phí sửa chữa. ","image":3646},{"title":"Đèn vận hành (Option)","desc":"Đèn phụ trợ cải thiện tầm nhìn khi xung quanh nhà kho bị thiếu sáng. ","image":3754},{"title":"Phụ tùng hỗ trợ công việc (Option)","desc":"Phụ tùng hỗ trợ công việc của Crown được thiết kế giúp cho công việc của người vận hành trở nên nhanh hơn, dễ dàng hơn và hiệu suất cao hơn.","image":3868},{"title":"Bàn đạp chân rộng","desc":"Bàn đạp thiết kế lớn yêu cầu ít lực, kết hợp với công tắc an toàn giúp đảm bảo cho người lái. ","image":3973},{"title":"Camera màn hình màu (Option)","desc":"Camera và màn hình màu cung cấp hiển thị chi tiết các càng nâng để cải thiện mục nhập pallet, khả năng quan sát và năng suất.","image":4095}]},"otherBlock":{"image":4181,"desc":"Thiết kế hiện đại, tối ưu, luôn là ưu tiên hàng đầu của Nhất Lộ Phát 168.    ","title":"Bảo dưỡng dễ dàng","content":"<p>Thiết kế của xe nâng Crown giúp tiếp cận dễ dàng các bộ diện điện, các chi tiết chống nước và chống bụi, độ bền cao đảm bảo thuận tiện cho việc sửa chữa, bảo dưỡng.</p>\n"},"videos":[{"title":"Crown Reach Truck","desc":"Xe nâng Crown là một thương hiệu xe nâng hàng đầu thế giới, được thiết kế để cung cấp hiệu suất, độ bền và độ tin cậy cao.","linkYoutube":"https://www.youtube.com/embed/s1sdexc4dmU?si=YRKImzIbmpDOoxcz","thumbnail":{"sourceUrl":"https://admin.nlp168.com.vn/wp-content/uploads/2023/09/Fe9ie8SXEAAqHBR.jpg"},"thumb":4256}],"hinhAnh":{"title":"Hình Ảnh","desc":null,"images":[4330,4421,4470]}}