{
  "name": "SWC-1000",
  "slug": "swc-1000",
  "slugId": "swc-1000",
  "typeProduct": "xe-nang-stacker",
  "description": "<p>Capacity: Up to 1000kg</p>\n<p>Lift height: Up to 1500mm</p>\n",
  "thumb": 3808,
  "locale": "vi",
  "taiTrong": 1000,
  "tamTai": 400,
  "chieuCaoNang": 1500,
  "dongCo": null,
  "congSuat": null,
  "chieuDaiCang": null,
  "hopSo": null,
  "lopXe": null,
  "phanhXe": null,
  "noiBat": [
    {
      "image": 2749,
      "desc": "Góc nghiêng ngã 3 có thể lên đến 1 độ giúp tăng cường vận chuyển hàng hóa một cách dễ dàng.  ",
      "title": "Tăng góc nghiêng trục nâng"
    },
    {
      "image": 2930,
      "desc": "Giúp người vận hành lái xe êm ái, không bị rung và không gây tiếng ồn.",
      "title": "Động cơ và hệ thống xoay chiều "
    },
    {
      "image": 3087,
      "desc": "Người lái xe không cần hạ tay lái trong quá trình vận hành xe nâng. ",
      "title": "Chức năng Creep"
    }
  ],
  "noiBatOther": {
    "title": "Các tính năng nổi bật của xe",
    "description": "<p>Ngoài các tính năng trên, dòng SWC của xe nâng stacker Soosung Hàn Quốc còn là phiên bản thu nhỏ của dòng xe nâng tay. Dòng xe có thể thực hiện các công việc của một chiếc xe nâng thông thường trong không gian hẹp hơn. Bán kính quay vòng tối thiểu, tăng chức năng nghiêng ngả của trục nâng để vận chuyển hàng hóa thuận tiện.</p>\n<p>Ngoài ra, đây là dòng xe có bộ đếm nên có thể tải các vật nặng mà không có sự can thiệp của bánh xe.</p>\n",
    "image": 3208
  },
  "anToan": {
    "title": "Tính năng an toàn xe",
    "desc": "Tính năng an toàn xe nâng là một trong những ưu tiên hàng đầu của thương hiệu sản xuất xe nâng hàng đầu Soosung Hàn Quốc. ",
    "listFeature": [
      {
        "title": "Xử lý công tắc EM",
        "desc": "Điều này giúp ngăn ngừa người vận hành bị kẹt do dừng khẩn cấp. ",
        "image": 3345
      },
      {
        "title": "Công tắc điều chỉnh tốc độ lái xe",
        "desc": "Đây là thiết kế đơn giản, tiện dụng và dễ dàng vận hành. ",
        "image": 3473
      },
      {
        "title": "Đèn cảnh báo và bảo vệ an toàn nâng cao",
        "desc": "Tăng độ an toàn người vận hành khi được bổ sung chức năng cảnh báo nguy hiểm. ",
        "image": 3596
      }
    ]
  },
  "otherBlock": null,
  "videos": [],
  "hinhAnh": {
    "title": "Hình ảnh",
    "desc": "Hình ảnh thực tế",
    "images": [
      3736
    ]
  }
}
