{"name":"TSP 7000","slug":"tsp-7000-crown","slugId":"tsp-7000-crown","typeProduct":"xe-nang-man-up-order-pickers","description":"<p>Capacity: Up to 1500kg</p>\n<p>Lift height: Up to 17145mm</p>\n","thumb":4304,"locale":"vi","taiTrong":1501,"tamTai":600,"chieuCaoNang":17145,"dongCo":null,"congSuat":null,"chieuDaiCang":null,"hopSo":null,"lopXe":null,"phanhXe":"Điện","noiBat":[{"image":2791,"desc":"Khung nâng MonoLift Mast độc quyền của Crown cung cấp sự ổn định cần thiết cho những người vận hành và tải lên đến sáu tầng trên không.\r\nChúng được chế tạo bởi vật liệu thép đạt chất lượng, đảm bảo sự chắc chắn cho người vận hành. ","title":"Khung nâng MonoLift"},{"image":2953,"desc":"Ghế MoveControl cung cấp sự linh hoạt và thoải mái, bộ điều khiển tích hợp và khả năng điều chỉnh đầy đủ hỗ trợ mọi thao tác cho người vận hành. ","title":"Ghế MoveControl"},{"image":3108,"desc":"Với dòng TSP, bạn có thể di chuyển, nâng và xử lý tải nhanh hơn và chạy lâu hơn cho thông lượng tối đa, người dùng đạt tới lợi thế tốc độ nâng lên đến 41%. Cùng với việc di chuyển nhanh hơn và tốc độ xoay và trục nhanh hơn, bạn sẽ đạt được hiệu suất tổng chu kỳ.  ","title":"Hiệu suất tối đa"}],"noiBatOther":{"title":"Tính năng nổi bật khác","description":"<p>Xe nâng TSP6500/7000 của Crown với thiết kế phù hợp với giải pháp kho lạnh, vô số cấu hình giá đỡ an toàn vô cùng cho người vận hành:</p>\n<ul>\n<li>Tăng tính linh hoạt</li>\n<li>Giới hạn tốc độ</li>\n<li>Giới hạn chiều cao</li>\n<li>Hệ thống phát hiện người đi bộ</li>\n<li>Ghế MoveControl xoay để có tầm nhìn không bị cản trở.</li>\n<li>Bàn đạp hiện diện trên ván sàn yêu cầu chân của người điều khiển phải ở đúng vị trí trước khi kích hoạt.</li>\n<li>Các cổng bên hỗ trợ tư thế và hỗ trợ người vận hành di chuyển sản phẩm.</li>\n<li>Thanh ray phía trước bảo vệ chống xâm nhập và hỗ trợ thêm khi lấy hàng.</li>\n</ul>\n","image":3213},"anToan":{"title":"Tùy chọn phụ kiện","desc":null,"listFeature":[{"title":"Điều hướng bằng dây","desc":"Điều hướng bằng dây tự động hoá việc kiểm soát hệ thống lái, cho phép chiều rộng giữa lối đi là tối thiểu.","image":3369},{"title":"Dẫn đường ray","desc":"Dẫn đường ray tự động điều khiển tay lái, cho phép chiều rộng lối đi tối thiểu. Dẫn đường ray không bị ảnh hưởng khi cơ sở bị cúp điện.\r\n\r\n","image":3493},{"title":"Cột lồng ba chân","desc":"Tuỳ chọn cột TT của Crown cho phép nâng ở độ cao cực lớn và độ tháo dỡ cực thấp, cho phép xe rất cao có thể dễ dàng tiếp cận các đường hầm và các trở ngại khác như băng tải và gác lửng.","image":3612},{"title":"Cabin lạnh","desc":"Cabin lạnh kín rộng rãi cung cấp môi trường làm việc thoải mái, ấm áp trong những ứng dụng có nhiệt độ khắc nghiệt. Cabin giúp tăng tầm nhìn góp phần tăng hiệu suất của người vận hành và sức chịu đựng trong ca làm việc.","image":3726},{"title":"Đường ray phía trước hẹp","desc":"Đường ray phía trước hẹp được thiết kế cho các ứng dụng chọn hàng trên sàn. Với tính năng này, người vận hành có thể lên và xuống xe trong các lối đi hẹp một cách nhanh chóng, an toàn và dễ dàng.","image":3833},{"title":"Phụ tùng hỗ trợ công việc","desc":"Phụ tùng hỗ trợ công việc của Crown được thiết kế giúp cho công việc của người vận hành trở nên nhanh hơn, dễ dàng hơn và hiệu suất cao hơn.","image":3939}]},"otherBlock":{"image":4044,"desc":null,"title":"Bảo dưỡng dễ dàng","content":"<p>Thiết kế thuận tiện cho việc thay thế, sửa chữa và tiếp cận các bộ phận điện.</p>\n"},"videos":[],"hinhAnh":{"title":"Hình Ảnh","desc":null,"images":[4130,4221]}}